<h3>1925</h3><div align="">&emsp;
Поврежденные манекены, после пожара в <a href="https://www.madametussauds.com/" style="text-decoration: none" rel="nofollow">музее</a> мадам  <a href="https://ru.wikipedia.org/wiki/%D0%9C%D1%83%D0%B7%D0%B5%D0%B9_%D0%BC%D0%B0%D0%B4%D0%B0%D0%BC_%D0%A2%D1%8E%D1%81%D1%81%D0%BE" style="text-decoration: none" rel="nofollow">Тюссо</a>, Лондон.<br><br>
        <center><img src="img/ar/ar_0.jpg" alt="Расплавленные и поврежденные манекены, после пожара в музее мадам Тюссо. Лондон, 1925 год." class=""></center>
          </div>
<h3>1943</h3><div align="">&emsp;
Обучение вождению королевских африканских стрелков (<a href="http://www.kingsafricanriflesassociation.co.uk/" style="text-decoration: none" rel="nofollow">The King's African Rifles (KAR)</a>). Камень на голове приучает учеников не опускать голову и смотреть на дорогу.<br><br>
        <center><img src="img/ar/ar_1.jpg" alt="Обучение вождению королевских африканских стрелков (King's African Rifles). Камень на голове приучает учеников не опускать голову и смотреть на дорогу." class=""></center>
          </div>
    <h3>1914</h3><div align="">&emsp;
Добровольцы выстраиваются в очередь, чтобы защитить город от вторжения американцев. Мексиканский Веракрус был 7 месяцев оккупирован ВМФ США.<br><br>
        <center><img src="img/ar/ar_2.jpg" alt="Добровольцы выстраиваются в очередь, чтобы защитить город от вторжения американцев. Мексиканский Веракрус был 7 месяцев оккупирован ВМФ США." class=""></center>
          </div>
    <h3>1924</h3><div align="">&emsp;
Последствия наводнения на Невском проспекте, Ленинград.<br><br>
        <center><img src="img/ar/ar_4.jpg" alt="Последствия наводнения на Невском проспекте, Ленинград." class=""></center>
          </div><br>
<div align="justify">&emsp;
Для сравнения: так выглядит "тихий" вариант наводнения. Это <b>1903</b> год, когда вода поднялась "всего" на 269 см выше ординара<b>*</b>, а в 1924 было 380 см. По левую руку пешехода – дорога, по правую – река.</div><blockquote><small>Ордина́р (от лат. ordinārius — соответствующий обычным правилам) — средний многолетний уровень воды в водоёмах, а также нуль футштока на водомерных постах, фиксирующий этот уровень.<cite title="Ордина́р" style="text-decoration: none"></cite></small></blockquote>
<center><img src="img/ar/ar_3.jpg" alt="Для сравнения: вот так выглядит тихий вариант наводнения" class=""></center>
<h3>1954</h3><div align="">
Мэрилин Монро выступает перед военнослужащими в Корее.<br><br>
    <center><img src="img/ar/ar_5.jpg" alt="Мэрилин Монро выступает перед военнослужащими в Корее." class=""></center>
          </div>
    <h3>1945</h3><div align="">
Оставшиеся в живых узники концлагеря <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%B3%D0%B5%D0%BD-%D0%91%D0%B5%D0%BB%D1%8C%D0%B7%D0%B5%D0%BD" style="text-decoration: none" rel="nofollow"> Берген-Бельзен</a>.<br><br>
        <center><img src="img/ar/ar_6.jpg" alt="Оставшиеся в живых узники концлагеря Берген-Бельзен." class=""></center>
          </div>
    <h3>1941</h3><div align="">
Американцы с воинскими почестями хоронят тело японского летчика, погибшего при нападении на <a href="https://ru.wikipedia.org/wiki/%D0%9D%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%9F%D1%91%D1%80%D0%BB-%D0%A5%D0%B0%D1%80%D0%B1%D0%BE%D1%80" style="text-decoration: none" rel="nofollow">Пёрл-Харбор</a>.<br><br>
        <center><img src="img/ar/ar_7.jpg" alt="Американцы с воинскими почестями хоронят тело японского летчика, погибшего при нападении на Перл-Харбор." class=""></center>
          </div>
  <h3>1942</h3><div align="">
<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B8%D1%81%D0%BD%D0%B5%D0%B9,_%D0%A3%D0%BE%D0%BB%D1%82" style="text-decoration: none" rel="nofollow">Уолт Дисней</a> представляет вариант противогаза для детей.<br><br>
      <center><img src="img/ar/ar_8.jpg" alt="Уолт Дисней представляет вариант противогаза для детей." class=""></center>
          </div>
  <h3>1964</h3><div align="">&emsp; 
Канадский комитете принимает решение о национальном флаге страны. Поначалу использовался флаг генерал–губернатора, представлявший собой флаг Великобритании, в центре которого изображался щит, разделённый на четыре части, в каждую из которых было помещёно изображение герба провинции. 27 мая 1964 года премьер–министр Лестер Пирсон внёс в Парламент Канады предложение принять новый национальный флаг, представляющий собой вертикальный триколор, на средней полосе которого было изображение трёх красных кленовых листьев, растущих из одной ветви. Проект вызвал бурные дебаты. <br>Организовали комитет из 15 членов по утверждению национального флага. 29 октября 1964 года Комитет выдвинул проект Джорджа Стэнли.<br><br>
      <center><img src="img/ar/ar_9.jpg" alt="Канадский комитете принимает решение о национальном флаге страны." class=""></center>
          </div>
<h3>1966</h3><div align="">&emsp; 
Keshia Thomas защищает упавшего куклусклановца от возмущенной толпы, Мичиган. Через несколько месяцев ее нашел сын расиста и поблагодарил за спасение отца.<br><br> 
    <center><img src="img/ar/ar_10.jpg" alt="Keshia Thomas защищает упавшего куклусклановца." class=""></center>
          </div>
<h3>1932</h3><div align="">&emsp; 
Предвыборная агитация, Германия.<br><br> 
    <center><img src="img/ar/ar_11.jpg" alt="Предвыборная агитация, Германия" class=""></center>
          </div>
<h3>1955</h3><div align="justify">&emsp; 
Сержант полиции Гамбурга Эрнст Мюллер и собака едут на вызов, Германия.<br><br>
<center><img src="img/ar/ar_12.jpeg" alt="ержант полиции Гамбурга Эрнст Мюллер и собака." class=""></center>
          </div>
<h3>1964</h3><div align="justify">&emsp; 
Передвижная камера хранения на железнодорожном вокзале, год Орск. В 1950–х–1960–х годах в СССР происходил переход пассажирского парка на цельнометаллические вагоны, и как видно на фотографии, первые цельнометаллические вагоны строили без ребер жесткости по бокам.<br><br>
    <center><img src="img/ar/ar_13.jpeg" alt="Передвижная камера хранения." class=""></center>
          </div>
<h3>1980</h3><div align="justify">&emsp; 
Виктория и Леонид Брежневы, Сочи. Брак продлится 55 лет, с 1927 года до смерти Леонида Ильича в 1982 году. Виктория Петровна переживёт мужа на 17 лет. <blockquote><small>Фотограф Владимир Мусаэльян</small></blockquote><br><br> 
    <center><img src="img/ar/ar_14.jpeg" alt="Виктория и Леонид Брежневы, Сочи." class=""></center>
          </div>
<h3>1983</h3><div align="justify">&emsp; 
Портрет Ю.В. Андропова везут по Красной площади во время демонстрации, Москва.<br>
7 ноября 1983 года произошла единственная в СССР демонстрация в честь празднования Годовщины Великой Октябрьской социалистической революции, на которой везли портрет Ю.В. Андропова как Генерального секретаря ЦК КПСС. У власти  был 15 месяцев.<br><br> 
<center><img src="img/ar/ar_15.jpeg" alt="Портрет Ю.В. Андропова везут по Красной площади." class=""></center>
          </div>
<h3>1910</h3><div align="justify">&emsp; 
   «День черной чарки», Англия. Моряки Корабля Его Величества <a href="https://ru.wikipedia.org/wiki/HMS_King_George_V_(1939)" style="text-decoration: none">«King George V»</a> получают суточную норму рома - 150 мл. В 1740 году Эдвард Вернон, адмирал Британского флота приказал разбавлять британский ром водой в соотношении 1:4. Напиток получил название «грог» (от англ. grogram cloak, что означает плащ из полушелковой ткани «грогрем», который любил надевать адмирал в ненастную погоду). Эта традиция отменена на Королевском флоте только в 28 января 1970 года из–за опасения, что дрожание рук после приема алкоголя помешает выполнению работы. <br><br> 
<center><img src="img/ar/ar_16.jpeg" alt="Ведро как норма, Англия." class=""></center>
          </div>
<h3>1980</h3><div align="justify">&emsp; 
Лобовое столкновение двух пригородных электропоездов на железнодорожном вокзале, 4 октября, Таллин.
Это <a href="https://ru.wikipedia.org/wiki/%D0%9A%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%91%D0%B0%D0%BB%D1%82%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%BC_%D0%B2%D0%BE%D0%BA%D0%B7%D0%B0%D0%BB%D0%B5_(%D0%A2%D0%B0%D0%BB%D0%BB%D0%B8%D0%BD" style="text-decoration: none" rel="nofollow">столкновение</a> произошло из–за того что отправлявшийся с вокзала электропоезд начал движение на красный свет светофора и в него врезался прибывающий на вокзал электропоезд.<br><br> 
    <center><img src="img/ar/ar_17.jpeg" align="justify" alt="столкновение двух пригородных электропоездов" class=""></center> 
          </div>
<h3>1932</h3><div align="justify">&emsp; 
Покраска Эйфелевой башни. На фотографии покраска осуществляется на самой вершине этой башни. Поскольку Эйфелева башня построена из металла, то для избежания коррозии ее необходимо периодически покрывать краской — это сложно, поскольку приходится это делать вручную.<br><br> 
<center><img src="img/ar/ar_18.jpeg" alt="окраска Эйфелевой башни." class=""></center>
          </div>
<h3>1966</h3><div align="justify">&emsp; 
    <a href="https://ru.wikipedia.org/wiki/%D0%A5%D0%B5%D1%84%D0%BD%D0%B5%D1%80,_%D0%A5%D1%8C%D1%8E" style="text-decoration: none" rel="nofollow">Хью Хефнер</a> выбирает тему для поста, США. В биографии рассказывается о том, как долго не мог решить, какая же девушка должна украсить собой первый номер нового журнала, который планировал назвать «Stag Party». И вот, на глаза попалась присланная с войны в Корее открытка с обнаженной женщиной по имени <a href="https://ru.wikipedia.org/wiki/%D0%9C%D1%8D%D1%80%D0%B8%D0%BB%D0%B8%D0%BD_%D0%9C%D0%BE%D0%BD%D1%80%D0%BE" style="text-decoration: none" rel="nofollow">Но́рма Джин Мо́ртенсон</a>, выступавшая время от времени в кино под псевдонимом <a href="http://marilynmonroe.com/" style="text-decoration: none" rel="nofollow" rel="nofollow">Мэрилин Монро</a>. <blockquote><small>«И в этот момент мне показалось, что Мерилин будто бы подмигнула мне, и в голове возникло новое название журнала: <a href="http://www.playboy.com/" style="text-decoration: none" rel="nofollow">Playboy</a>. Ну, конечно же, воскликнул я, конечно, это <a href="http://www.playboy.com/" style="text-decoration: none" rel="nofollow">Playboy</a>!»<cite title="Подмигнула обложка"></cite></small></blockquote><a href="http://marilynmonroe.com/" style="text-decoration: none" rel="nofollow">Мэрилин Монро</a> украсила собой и первую обложку нового журнала, а внутри номера опубликован календарь на 1954 год (первый номер вышел в декабре 1953 года), также украшенный фотографиями Мэрилин Монро – ради этого Хефнер спустил деньги «акционерного общества», выкупив права на издания всех солдатских карточек с Мэрилин Монро."<br><br> 
    <center><img src="img/ar/ar_20.jpeg" alt="Хью Хефнер выбирает тему для поста." class=""></center>
          </div><br>
Первая обложка журнала <a href="http://www.playboy.com/" style="text-decoration: none" rel="nofollow"><b>PLAYBOY</b></a>.<br><br> 
<center><img src="img/ar/ar_19.jpg" alt="Первая обожка журнала PLAY BOY." class=""></center>
<h3>1993</h3><div align="justify">&emsp; 
    <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B0%D0%B9%D0%B1%D1%83%D1%86%D1%83_%D0%A3%D1%81%D0%B8%D0%BA%D1%83" style="text-decoration: none" rel="nofollow">Усику Дайбуцу</a> — статуя Будды, Япония. До 2002 была самой <a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D0%B0%D0%BC%D1%8B%D1%85_%D0%B2%D1%8B%D1%81%D0%BE%D0%BA%D0%B8%D1%85_%D1%81%D1%82%D0%B0%D1%82%D1%83%D0%B9_%D0%BC%D0%B8%D1%80%D0%B0" style="text-decoration: none" rel="nofollow">высокой</a> статуей в мире.<br><br> 
    <center><img src="img/ar/ar_21.jpeg" alt="Усику Дайбуцу." class=""></center>
          </div>
<h3>1956</h3><div align="justify">&emsp; 
Авария, Окленд (Калифорния), США. Сотрудники отдела дорожного движения (Тraffic division) оказывают первую помощь пострадавшему в автомобильной аварии.Фото из <a href="https://photoarchivenews.com/" style="text-decoration: none">News Photo Archive</a>. Оригинальная подпись — "Праздничный уикенд, будьте осторожны".<br><br> 
    <center><img src="img/ar/ar_22.jpeg" alt="Праздничный уикенд, будьте осторожны." class=""></center>
          </div>
<h3>1935</h3><div align="">&emsp; 
Мисс Картофель, Айдахо.<br><br> 
    <center><img src="img/ar/ar_23.jpeg" alt="Мисс картофель" class=""></center>
          </div>
<h3>1941</h3><div align="justify">&emsp; 
    Последствия бомбардировки <a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D0%BB-%D0%A5%D0%B0%D1%80%D0%B1%D0%BE%D1%80" style="text-decoration: none" rel="nofollow">«Жемчужной гавани»</a>, Гавайи.<br><br> 
    <center><img src="img/ar/ar_24.jpeg" alt="Последствия бомбардировки Жемчужной гавани." class=""></center>
          </div>
<h3>1948</h3><div align="justify">&emsp; 
    <a href="http://www.picasso.fr/fr/picasso_page_index.php" style="text-decoration: none" rel="nofollow">Пабло Пикассо</a> с сыном Клодом, Валлорис.<br><br> 
    <center><img src="img/ar/ar_25.jpeg" alt="Пабло Пикассо с сыном Клодом." class=""></center>
          </div>
<h3>1964</h3><div align="justify">&emsp; 
Караван, Эвенкия. <blockquote><small>Фотограф Геннадий Копосов.<cite title="Караван, Эвенкия"></cite></small></blockquote>
    <center><img src="img/ar/ar_26.jpeg" alt="ВКараван, Эвенкия." class=""></center>
          </div>
<h3>1930</h3><div align="justify">&emsp; 
Английский мобильный библиотекарь, Лондон.<br><br> 
    <center><img src="img/ar/ar_27.jpeg" alt="Английский мобильный библиотекарь." class=""></center>
          </div>
<h3>1887</h3><div align="justify">&emsp; 
Дети играют в фотографов, Великобритания.<br><br> 
    <center><img src="img/ar/ar_28.jpeg" alt="Дети играют в фотографов, Великобритания." class=""></center>
          </div>
<h3>1963</h3><div align="justify">&emsp; 
    <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D1%82%D1%80%D0%BE,_%D0%A4%D0%B8%D0%B4%D0%B5%D0%BB%D1%8C" style="text-decoration: none" rel="nofollow">Фидель Кастро</a> делает полароидный снимок Хрущева с семьей, СССР.
Очевидцы рассказывают, что в поездке Кастро не терпел официоза и пресекал попытки советских товарищей показать «витрину» вместо  жизни страны. Выступал перед лесорубами и делился с ними сигарами, ел борщ и сало со свинаркой Марией в украинском селе, пил с геологами водку из бутылки, а однажды потащил переводчика гулять по ночной Москве. Правда, команданте быстро узнали прохожие – пришлось скрыться в гостинице, пока толпа не разорвала на части от восторга. <br>
Такая реакция людей, увидевших «живого Кастро», легко объяснима. Команданте даже внешне отличался от всех советских политиков – носил френч и берет, говорил не по бумажке, наконец, был революционером, знавшим о борьбе за свободу не из книг. Речи Кастро имели успех: их печатали огромными тиражами. По решению ЦК КПСС политику даже платили гонорары за тексты, печатавшиеся в советских изданиях. И если в 1960 году это было $365, то в 1981 – уже $8 тысяч.<br><br> 
    <center><img src="img/ar/ar_29.jpeg" alt="Фидель Кастро делает полароидный снимок Хрущева с семьей, СССР." class=""></center>
          </div>
<h3>1964</h3><div align="justify">&emsp; 
    <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D1%82%D1%80%D0%BE,_%D0%A4%D0%B8%D0%B4%D0%B5%D0%BB%D1%8C" style="text-decoration: none" rel="nofollow">Фидель Кастро</a> катает советских детей по улицам Москвы, 14 января 1964 года, СССР.
Полвека назад, в ночь на 27 апреля 1963 года начался первый визит в СССР лидера кубинской революции Фиделя Кастро Рус, который надолго запомнился жителям. 
Кубинский лидер успел объехать всю страну, посетить заводы, секретные военные базы и атомную подводную лодку, прогуляться без охраны по ночной Москве, пообщаться с верхушкой власти и простым советским народом.Стал первым иностранцем, поднявшимся на трибуну мавзолея, и даже получил звание Героя Советского Союза.<br><br> 
    <center><img src="img/ar/ar_30.jpeg" alt="Фидель Кастро катает советских детей по улицам Москвы." class=""></center>
          </div>
<h3>1942</h3><div align="justify">&emsp; 
На работу на роликах Нью–Йорк, США.
Четыре роллершы из бродвейского шоу, <a href="https://youtu.be/_b_NHtGOZ10" style="text-decoration: none" rel="nofollow">"Roller Vanities"</a> катаются по Пятой авеню в Нью–Йорке с плакатом об экономии топлива. Сохранились даже их имена, если кому интересно. Слева направо: Ronnie Billet, Dolly Durkin, Isabel Newland and Jo Reilly. <br><br> 
    <center><img src="img/ar/ar_31.jpeg" alt="На работу на роликах Нью–Йорк, США." class=""></center>
          </div>
<h3>1945</h3><div align="justify">&emsp; 
Советские солдаты и неизвестный гражданский двигают огромного орла, висевшего раньше над входом в Рейхсканцелярию, Берлин.<br><br> 
    <center><img src="img/ar/ar_32.jpeg" alt="Советские солдаты и неизвестный гражданский двигают огромного орла, висевшего раньше над входом в Рейхсканцелярию, Берлин." class=""></center>
          </div>
<h3>1901</h3><div align="justify">&emsp; 
Раскопки Берёзовского мамонта, Средне–Колымск.
Берёзовский мамонт — сохранившийся в вечной мерзлоте экземпляр взрослого шерстистого мамонта. Назван в честь реки Берёзовки, на берегу которой был найден.
Труп мамонта обнаружил охотник–эвен Семён Тарабыкин на берегу реки Берёзовки в августе 1900 года. По другим сведениям, мамонт найден в местности, находящейся в 320 километрах от Средне–Колымска, над рекою Берёзовою, впадающей в Колыму. Из Якутска о находке сообщили в Петербург, и 3 мая 1901 года экспедиция Академии Наук, включавшая старшего зоолога Зоологического Музея О. Ф. Герца, препаратора Е. Пфиценмайера и геолога П. Севастьянова, отправилась на место; она прибыла туда в начале сентября.<br>
Раскопки длились 4,5 месяца, и в феврале 1902 года останки мамонта прибыли в Иркутск, откуда по железной дороге отправили в Петербург. В 1903 году чучело Берёзовского мамонта было выставлено для обозрения в музее. Сегодня чучело Берёзовского мамонта представлено в <a href="https://www.zin.ru/museum/" style="text-decoration: none" rel="nofollow">Зоологическом музее</a> Санкт–Петербурга.<br><br> 
    <center><img src="img/ar/ar_33.jpeg" alt="Раскопки Берёзовского мамонта, Средне–Колымск" class=""></center>
          </div>
<h3>1943</h3><div align="justify">&emsp; 
Все для победы! Пропагандистское фото Вероники Лейк, 9 ноября 1943 года, США. Одной из знаковых пинап–моделей периода Второй мировой войны стала Вероника Лейк. Она вошла в историю как актриса, ввела в моду женскую прическу «игра в прятки» (peek–a–boo), в которой длинные волосы спадают на лицо и закрывают один глаз.<br>
Популярность Лейк как актрисы и пинап–модели и ее успех у мужчин были такими, что американские женщины массово копировали ее облик. В конце концов, американское правительство было вынужденно попросить Веронику изменить имидж и провело с ее участием целую кампанию, призывающую работавших на военных заводах женщин носить более безопасные прически.<br><br> 
    <center><img src="img/ar/ar_34.jpeg" alt="Все для победы! Пропагандистское фото Вероники Лейк" class=""></center>
          </div>
<h3>1905</h3><div align="justify">&emsp; 
Улов норвежских китобоев, Западный Шпицберген.<br><br> 
    <center><img src="img/ar/ar_35.jpeg" alt="Улов норвежских китобоев, Западный Шпицберген." class=""></center>
          </div>
<h3>1902</h3><div align="justify">&emsp; 
Снеговик, Аляска<br><br> 
    <center><img src="img/ar/ar_36.jpeg" alt="Снеговик, 1902 год, Аляска." class=""></center>
          </div>
<h3>1978</h3><div align="justify">&emsp; 
    На съемках фильма <a href="https://www.kinopoisk.ru/film/409/https://www.kinopoisk.ru/film/409/" style="text-decoration: none" rel="nofollow">«Сияние»</a>, США.<br><br> 
    <center><img src="img/ar/ar_37.jpeg" alt="На съемках фильма «Сияние», США." class=""></center>
          </div>
<h3>1991</h3><div align="justify">&emsp; 
Обнаженная девушка, стоящая на платформе станции «Площадь Революции». Эта фотография появилась не где–нибудь, а в «Огоньке», который в те годы был одним из самых тиражных изданий. Целью фотосессии было поймать реакцию пассажиров.<blockquote><small>«Я ожидал от людей совершенно другой реакции. Я думал, они будут останавливаться, глазеть, я сам именно так бы и поступил, а они ускоряли шаг. Для снимка это оказалось даже лучше». Фотограф — Марк Штейнбок<cite title="Караван, Эвенкия"></cite></small></blockquote>
    <center><img src="img/ar/ar_39.jpeg" alt="Площадь Революции, Москва" class=""></center>
          </div>
<h3>1969</h3><div align="justify">&emsp; 
Нил Армстронг отрабатывает взятие образцов лунного грунта во время подготовки к полету на Луну, 18 апреля 1969 года, США.
В скафандре очень неудобно нагибаться и зачерпывать лунный грунт перчаткой, поэтому нужно использовать совок с длинной складной ручкой. На этой фотографии Нил Армстронг отрабатывает действия с этим совком.<br><br> 
    <center><img src="img/ar/ar_40.jpeg" alt="Нил Армстронг отрабатывает взятие образцов лунного грунта" class=""></center>
          </div>
<h3>1993</h3><div align="justify">&emsp; 
Стоянка зараженной радиацией техники, участвовавшей в ликвидации аварии на ЧАЭС, 1993 год, Украина. В настоящее время от этой техники почти ничего не осталось — ее порезали на металлолом. А, теоретически, из этой стоянки через много лет можно было бы сделать музей. Ни в одном музее нет такого количества техники.<br><br> 
    <center><img src="img/ar/ar_41.png" alt="Стоянка зараженной радиацией техники" class=""></center>
          </div>
<h3>1941</h3><div align="justify">&emsp; 
Солдат с северным оленем на скользком льду недалеко от маленькой деревушки Наутси в северной Лапландии, 26 октября 1941 год, Финляндия<br><br> 
    <center><img src="img/ar/ar_42.jpeg" alt="Солдат с северным оленем " class=""></center>
          </div>
<h3>1971</h3><div align="justify">&emsp; 
Строительство Сиднейского оперного театра, Австралия.<br><br> 
    <center><img src="img/ar/ar_43.jpeg" alt="Строительство Сиднейского оперного театра" class=""></center>
          </div>
<h3>1954</h3><div align="justify">&emsp; 
"Мисс Новая Зеландия" падает в обморок на конкурсе "Мисс Вселенная", Лонг–Бич, США.<br><br> 
    <center><img src="img/ar/ar_44.jpeg" alt="Мисс Новая Зеландия падает в обморок" class=""></center>
          </div>
<h3>1960</h3><div align="justify">&emsp; 
Автомобильное движение на Красной площади в Москве, СССР. До 1963 года на Красной площади в Москве существовало автомобильное движение. А потом ее было решено сделать пешеходной.<br><br> 
    <center><img src="img/ar/ar_45.jpeg" alt="Автомобильное движение на Красной площади в Москве" class=""></center>
          </div>
<h3>1941</h3><div align="justify">&emsp; 
Уолт Дисней рисует Микки Мауса, Майами США.
До 1947 года Уолт Дисней лично озвучивал Микки Мауса, но из–за курения и появившегося хронического кашля был вынужден прекратить озвучку. С 1932 по 1969 г. Уолт Дисней получил 26 Оскаров (абсолютный рекорд) и участвовал в 59–ти номинациях. Кроме этого ему вручили три награды, разработанные специально для него. Первая — за создание Микки Мауса, вторая — за музыкальный вклад в анимационные фильмы, третья — за мультфильм «Белоснежка и семь гномов».<br><br> 
    <center><img src="img/ar/ar_46.jpeg" alt="Уолт Дисней рисует Микки Мауса" class=""></center>
          </div>
<h3>1939</h3><div align="justify">&emsp; 
Самолёт над Манхэттеном, США. Один из первых пассажирских лайнеров.<br><br> 
    <center><img src="img/ar/ar_47.jpeg" alt="Самолёт над Манхэттеном, США" class=""></center>
          </div>
<h3>1987</h3><div align="justify">&emsp; 
Маргарет Тэтчер в магазине «Диета» в Крылатском, Москва.<br><br> 
    <center><img src="img/ar/ar_48.jpeg" alt="Маргарет Тэтчер в магазине Диета" class=""></center>
          </div>
<h3>1987</h3><div align="justify">&emsp; 
Транспортировка парогенератора ядерной энергоустановки, Волгодонск, СССР. 
На этом фото запечатлена транспортировка одной из деталей будущей ядерной энергоустановки — 320 тонного парогенератора. В качестве тягачей выступают два "Урагана" — МАЗ–7310.<br><br> 
    <center><img src="img/ar/ar_49.jpeg" alt="Транспортировка парогенератора ядерной энергоустановки" class=""></center>
          </div>
<h3>1935</h3><div align="justify">&emsp; 
Андрей Тарковский со своей матерью Марией Вишняковой, СССР. Кстати, мать великого режиссера принадлежала к старинному дворянскому роду Дубасовых.<br><br> 
    <center><img src="img/ar/ar_50.jpeg" alt="Андрей Тарковский со своей матерью" class=""></center>
          </div>
<h3>1912</h3><div align="justify">&emsp; 
Николай II с татуировкой в виде дракона на правой руке, Ливадия.
На правой руке татуировка в виде дракона, сделанная во время его пребывания в Нагасаки в 1891–м году. 
На одном из официальных мероприятий царевич обратился к принимающей стороне с неожиданной просьбой — представить ему местных мастеров татуировки, об искусстве которых он прочитал в туристическом справочнике.<br>
На следующий день на борт флагмана русской эскадры доставили двух мастеров из Нагасаки, один из которых нанёс рисунок на руку греческого принца, а второй — на правое предплечье русского царевича. Болезненная операция длилась семь часов. В её результате Николай обзавёлся изображением чёрного дракона с жёлтыми рожками, зелёными лапками и красным брюхом.<br><br> 
    <center><img src="img/ar/ar_51.jpeg" alt="Транспортировка парогенератора ядерной энергоустановки" class=""></center>
          </div>
<h3>1900</h3><div align="justify">&emsp; 
Продавец ковров и покупатели, Тифлис. Фотограф Дмитрий Ермаков.<br><br> 
    <center><img src="img/ar/ar_52.jpeg" alt="Продавец ковров и покупатели, Тифлис." class=""></center>
          </div>
<h3>1850</h3><div align="justify">&emsp; 
Класс в школе для девочек. Бостон, Штат Массачусетс, США.<br><br> 
    <center><img src="img/ar/ar_53.jpeg" alt="Класс в школе для девочек Эмерсон" class=""></center>
          </div>
<h3>1967</h3><div align="justify">&emsp; 
Добро пожаловать в Ханой, Вьетнам. Пилот F–105 "Thunderchief" капитан ВВС США Уэйн Уодделл был сбит китайскими зенитчиками во время бомбардировки железнодорожного узла в районе Ханоя. Сфотографирован репортёром из ГДР через неделю после пленения.
Освобождён из плена после окончания войны.<br><br> 
    <center><img src="img/ar/ar_54.jpeg" alt="Добро пожаловать в Ханой, Вьетнам" class=""></center>
          </div>
<h3>1970</h3><div align="justify">&emsp; 
Юрий Никулин с женой и сыном на отдыхе, СССР. Фотограф Семен Мишин–Моргенштерн.<br><br> 
    <center><img src="img/ar/ar_55.jpeg" alt="Юрий Никулин с женой и сыном на отдыхе" class=""></center>
          </div>
<h3>1935</h3><div align="justify">&emsp; 
Строительство моста Золотые Ворота, Сан–Франциско.<br><br> 
    <center><img src="img/ar/ar_56.jpeg" alt="Мост Золотые Ворота" class=""></center>
          </div>
<h3>1952</h3><div align="justify">&emsp; 
ENIAC (Electronic Numerical Integrator and Computer) — один из первых компьютеров, США.<br><br> 
    <center><img src="img/ar/ar_57.jpeg" alt="Electronic Numerical Integrator and Computer" class=""></center>
          </div>
<h3>1990</h3><div align="justify">&emsp; 
 Дети–беспризорники употребляют клей «Момент», 1990–е годы, Россия. Клей «Момент» употребляли не только дети и не только беспризорники, но в 1990–х годах дети–беспризорники, употребляющие его были неотъемлемой частью пейзажей крупных городов России и 90% всего производимого клея «Момент» использовалось именно для этого. Так продолжалось до 1998 года, а потом состав «Момента» был изменен.<br><br> 
    <center><img src="img/ar/ar_58.jpeg" alt="Юрий Никулин с женой и сыном на отдыхе" class=""></center>
          </div>
<h3>1959</h3><div align="justify">&emsp; 
Девушка в бикини, Довиль, Франция. Автор - Georges Dambier.<br>
Довиль (фр. Deauville) расположен в Нормандии, на побережье Ла Манша. Был построен в 1859 г. специально для того, чтобы парижская знать обрела персональный курорт, где можно было бы принимать морские ванны, не особенно страдая от солнца, и демонстрировать при этом своё богатство, не боясь показаться бестактным. 
В 1913 году Коко Шанель открыла здесь свой первый бутик и ввела моду на загар<br><br> 
    <center><img src="img/ar/ar_59.jpeg" alt="Девушка в бикини, Довиль, Франция" class=""></center>
          </div>
<h3>1965</h3><div align="justify">&emsp; 
Акртика. Три американских военных ледокола USS Burton Island, USS Atka и USS Glacier двигают айсберг заплывший в канал ведущий к антарктической станции Мак Мёрдо 31–го декабря 1965–го года.<br><br> 
    <center><img src="img/ar/ar_61.jpeg" alt="Три американских военных ледокола USS Burton Island, USS Atka и USS Glacier двигают айсберг заплывший в канал ведущий к антарктической станции Мак Мёрдо 31–го декабря 1965–го года." class=""></center>
          </div>
<h3>1992</h3><div align="justify">&emsp; 
Ребенок члена организации Ку–клукс–клан, играющий со своим отражением на щите полицейского во время демонстрации, 1992 год, Джорджия, США.<br><br> 
    <center><img src="img/ar/ar_62.jpeg" alt="Ребенок члена организации Ку–клукс–клан, играющий со своим отражением" class=""></center>
          </div>
<h3>1984</h3><div align="justify">&emsp; 
Редкое фото Ким Ир Сена, 1984 год, КНДР. Редкое фото Ким Ир Сена, 1984 год, КНДР.<br><br> 
    <center><img src="img/ar/ar_63.jpeg" alt="Редкое фото Ким Ир Сена" class=""></center>
          </div>
<h3>1944</h3><div align="justify">&emsp;
    <b>Архивная фотография</b> <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B1%D1%8E%D1%84%D1%84%D0%B0,_%D0%93%D0%B0%D1%81%D1%82%D0%BE%D0%BD" style="text-decoration: none" rel="nofollow">Гастона Ребюффа</a> на Aiguille de Roc (Эгий де Рок), Массив Монблан, Франция. Высота над уровнем моря: 3 409 метров. Певое фосхождение на гору состоялось 6 августа 1927 г. <br><br> 
    <center><img src="img/ar/ar_64.jpeg" alt="Гастон Ребюффа на Aiguille de Roc" class=""></center>
          </div>
<h3>1940</h3><div align="justify">&emsp; 
Мальчик читает на руинах книжного магазина, пострадавшего в результате немецких бомбардировок, Великобритания.<br><br> 
    <center><img src="img/ar/ar_65.jpeg" alt="Мальчик читает книгу на руинах." class=""></center>
          </div>
<h3>1902</h3><div align="justify">&emsp; 
Рабочий день в офисе Детройта, США.<br><br> 
    <center><img src="img/ar/ar_66.jpeg" alt="Рабочий день в офисе Детройта, 1902 год, США." class=""></center>
          </div>
<h3>1909</h3><div align="justify">&emsp; 
 Маленькие продавцы газет, NY.<br><br> 
    <center><img src="img/ar/ar_67.jpeg" alt="Маленькие продавцы газет, NY." class=""></center>
          </div>
<h3>1950</h3><div align="justify">&emsp; 
10–летняя девочка с большой отцовской камерой Graflex на пляже, Мельбурн, Австралия.<br><br> 
    <center><img src="img/ar/ar_68.jpeg" alt="10–летняя девочка с большой отцовской камерой Graflex" class=""></center>
          </div>
<h3>1944</h3><div align="justify">&emsp; 
Однокурсницы, Техас, США.<br><br> 
    <center><img src="img/ar/ar_69.jpeg" alt="Однокурсницы, Техас, США" class=""></center>
          </div>
                                                    <!-- c 70 по 72 -->
<h3>1980</h3><div align="justify">&emsp; 
Строительство пирамиды Лувра в Париже, Франция.<br><br> 
    <center><img src="img/ar/ar_70.jpeg" alt="Строительство пирамиды Лувра" class=""></center>
          </div>
<h3>1923</h3><div align="justify">&emsp; 
Первая дозаправка в воздухе, 27 июня США.<br>
27 июня 1923 года в небе над Калифорнией два биплана Airco DH.4 американских ВВС совершили первую успешную дозаправку в воздухе. Эксперименты в этой области начались ещё до Первой мировой войны, когда пилоты пытались передавать канистры с топливом с одного самолёта на другой, но из–за высокой опасности и сложности такой способ передачи топлива в воздухе распространения не получил. В начале 1920–х годов новый метод дозаправки с использованием резинового шланга, соединяющего баки самолётов, был разработан авиатором и конструктором Александром Николаевичем Северским. В первых экспериментах топливо перетекало их верхнего самолёта в нижний под действием гравитации, впоследствии для ускорения перекачки система была дополнена насосом.<br><br> 
    <center><img src="img/ar/ar_71.jpeg" alt="Первая дозаправка в воздухе, 27 июня США" class=""></center>
          </div>
<h3>1911</h3><div align="justify">&emsp; 
    Замерзший <a href="https://www.nps.gov/nifa/index.htm" style="text-decoration: none" rel="nofollow">Ниагарский водопад</a>, Канада.
На самом деле это не такое уж и редкое явление (в наши дни тоже периодически случается). Обычно образуется, так называемый, «ледовый мост», но вода под ним продолжает течь. Полностью поток воды останавливался лишь единожды — 29 марта 1848 года и то всего на несколько часов.<br>
А уникальность именно данного снимка в том, что это один из последних кадров, на которых вы можете увидеть гуляющих по замерзшему Ниагарскому водопаду людей. Дело в том, что гулять по этому ледовому мосту было разрешено до 1912 года пока он неожиданно не треснул, забрав с собой жизни трех туристов.<br><br> 
    <center><img src="img/ar/ar_72.jpeg" alt="Замерзший Ниагарский водопад, Канада." class=""></center>
          </div>