<h3>Военный корреспондент.</h3>
<blockquote><small>1907-1987 СССР</small></blockquote>
<div align="left">&emsp;	
Роберт (Иосиф-Рафаил) Львович Диамент во время Великой Отечественной войны служил на Северном флоте в должности фотокорреспондента, начальника фотобюро Политуправления флота. Фотографии это подробная летопись жизни воинов-североморцев: моряков, морских пехотинцев, летчиков. 
Выходил с подводниками на торпедирование кораблей противника. Участвовал в боях Петсамо-Киркенесской операции, вылетал с летчиками-торпедоносцами. Ради выполнения работы фоторепортера пожертвовал здоровьем — при съемке залпа главного калибра крейсера, на котором находился. Диамент не закрыл ухо, так как палец находился на спуске камеры. В результате получил контузию и  оглох на левое ухо.</div>
<br><br>
<div align="left">&emsp;Разрушенные при налете вражеской авиации здания в Мурманске.</div><br>
<center><img src="../img/wow/robert_diament1.jpeg" alt="Разрушенные при налете вражеской авиации здания в Мурманске." class=""></center><br>
<div align="justify">&emsp;Лыжный отряд советских разведчиков-десантников уходит на задание. Источник: архив Л.Р. Диамента.</div><br>
<center><img src="../img/wow/robert_diament2.jpeg" alt="Лыжный отряд советских разведчиков-десантников уходит на задание. Источник: архив Л.Р. Диамента." class=""></center>
<br>
<div align="left">&emsp;Советский авиамеханик наносит надпись «Смерть немецким оккупантам» на авиационную торпеду, подвешенную под центропланом самолета Ил-4 из состава 9-го гвардейского минно-торпедного авиаполка ВВС Северного флота. Источник: Военно-морской музей Северного флота.</div><br>
<center><img src="../img/wow/robert_diament3.jpeg" alt="Советский авиамеханик наносит надпись «Смерть немецким оккупантам» на авиационную торпеду, подвешенную под центропланом самолета Ил-4 из состава 9-го гвардейского минно-торпедного авиаполка ВВС Северного флота." class=""></center>
<br>
<div align="left">&emsp;Вид с рубки советской подводной лодки М-172 во время срочного погружения.</div><br>
<center><img src="../img/wow/robert_diament4.jpeg" alt="Вид с рубки советской подводной лодки М-172 во время срочного погружения." class=""></center>
<br>
<div align="left">&emsp;Высадка советского десанта.</div><br>
<center><img src="../img/wow/robert_diament5.jpeg" alt="Высадка советского десанта." class=""></center>
<br>
<div align="left">&emsp;Торпедоносцы Ил-4Т летят на задание.</div><br>
<center><img src="../img/wow/robert_diament6.jpeg" alt="Торпедоносцы Ил-4Т летят на задание." class=""></center>
<br>
<div align="left">&emsp;Бой на полуострове Рыбачий, 1944 г.</div><br>
<center><img src="../img/wow/robert_diament7.jpeg" alt="Бой на полуострове Рыбачий, 1944 г." class=""></center>
<br>
<div align="left">&emsp;Бойцы 12-й Краснознаменной бригады морской пехоты Северного флота на марше через хребет Муста-Тунтури во время Петсамо-Киркенесской операции.</div><br>
<center><img src="../img/wow/robert_diament8.jpeg" alt=" Бойцы 12-й Краснознаменной бригады морской пехоты Северного флота на марше через хребет Муста-Тунтури во время Петсамо-Киркенесской операции." class=""></center>
<br>
<div align="left">&emsp;Советские пехотинцы в зимнем бою на полуострове Средний (на севере Кольского полуострова). </div><br>
<center><img src="../img/wow/robert_diament9.jpeg" alt="Советские пехотинцы в зимнем бою на полуострове Средний (на севере Кольского полуострова). "class=""></center>
<br>
<div align="left">&emsp;Батарея 5-го отдельного Краснознаменного зенитного артдивизиона ПВО ведет огонь из 85-мм зенитной пушки 52-К образца 1939 года по противнику прямой наводкой.</div><br>
<center><img src="../img/wow/robert_diament10.jpeg" alt=" Батарея 5-го отдельного Краснознаменного зенитного артдивизиона ПВО ведет огонь из 85-мм зенитной пушки 52-К образца 1939 года по противнику прямой наводкой." class=""></center>
<br>
<div align="left">&emsp;Торпедоносец «Хемпден» (Handley Page Hampden TB Mk.I) из состава 9-го гвардейского минно-торпедного авиаполка ВВС Северного флота в полете над морем. Последние два «Хемпдэна» Северного флота - сбиты 4 июля 1943 года (экипажи спасены).</div><br>
<center><img src="../img/wow/robert_diament11.jpeg" alt="Торпедоносец «Хемпден» (Handley Page Hampden TB Mk.I) из состава 9-го гвардейского минно-торпедного авиаполка ВВС Северного флота в полете над морем. Последние два «Хемпдэна» Северного флота - сбиты 4 июля 1943 года (экипажи спасены)." class=""></center>
<br>
<div align="left">&emsp;Заправка топливом истребителя Як-1 из состава 20-го истребительного авиаполка ВВС Северного флота.</div><br>
<center><img src="../img/wow/robert_diament12.jpeg" alt=".Заправка топливом истребителя Як-1 из состава 20-го истребительного авиаполка ВВС Северного флота." class=""></center>
<br>
<div align="left">&emsp;Самолет Ил-4 из состава 9-го гвардейского минно-торпедного авиаполка ВВС Северного флота сбросил торпеду на обнаруженную немецкую подводную лодку. Фотография сделана с борта другого самолета, летящего впереди. Возможно из верхней турели.</div>
<br>
<center><img src="../img/wow/robert_diament13.jpeg" alt="Самолет Ил-4 из состава 9-го гвардейского минно-торпедного авиаполка ВВС Северного флота сбросил торпеду на обнаруженную немецкую подводную лодку. Фотография сделана с борта другого самолета, летящего впереди. Возможно из верхней турели." class=""></center>
<br>
<div align="left">&emsp;Футбольный товарищеский матч между советской и американской командами на Летней Спартакиаде в честь 10-летия Северного флота.</div><br>
<center><img src="../img/wow/robert_diament14.jpeg" alt="Футбольный товарищеский матч между советской и американской командами на Летней Спартакиаде в честь 10-летия Северного флота." class=""></center>
<br>
<div align="left">&emsp;Сигнальщик-наблюдатель зенитной батареи Мария Травкина.</div><br>
<center><img src="../img/wow/robert_diament15.jpeg" alt=".Сигнальщик-наблюдатель зенитной батареи Мария Травкина." class=""></center>
<br>
<div align="left">&emsp;Советская подводная лодка Л-22 и легкий крейсер «Мурманск» (бывший американский крейсер «Милуоки», USS Milwaukee, CL-5) на параде Победы в Кольском заливе.</div><br>
<center><img src="../img/wow/robert_diament16.jpeg" alt="Советская подводная лодка Л-22 и легкий крейсер «Мурманск» (бывший американский крейсер «Милуоки», USS Milwaukee, CL-5) на параде Победы в Кольском заливе." class=""></center>
<br>
<div align="left">&emsp;Советские подводные лодки В-1 и В-4 в британском Роcайте. Предположительно, снимок сделан с борта линейного корабля «Архангельск».</div><br>
<center><img src="../img/wow/robert_diament17.jpeg" alt=" Советские подводные лодки В-1 и В-4 в британском Роcайте. Предположительно, снимок сделан с борта линейного корабля «Архангельск»." class=""></center>
<br>
<div align="left">&emsp;Кок советской подводной лодки С-56 Василий Павлович Митрофанов в отсеке.</div><br>
<center><img src="../img/wow/robert_diament18.jpeg" alt="Кок советской подводной лодки С-56 Василий Павлович Митрофанов в отсеке.." class=""></center>
<br>   <!-- ЗАКОНЧИЛ ПОКА ТУТ -->
<div align="left">&emsp;Торжественное построение английских и советских экипажей подводных лодок «Sunfish» (на переднем плане) и «Ursula». Английская подводная лодка типа S «Sunfish» (S 81) весной 1944 года  передана Северному флоту в счет репараций с Италии и переименована в В-1. 30 мая 1944 года В-1 принята советским экипажем подводной лодки Л-20 Героя Советского Союза капитана 2 ранга И.И. Фисановича. 25 июля 1944 года В-1 вышла из Лервика в Полярный, однако, на связь больше не выходила и к месту назначения не прибыла. По версии В-1 отклонилась от маршрута и 27 июля  ошибочно уничтожена самолетом «Либерейтор» 86-й авиа эскадрильи Берегового командования ВВС Великобритании. Вместе с подводной лодкой погибло 50 членов экипажа. Английская подводная лодка типа U «Ursula» (P 59) весной 1944 года  передана Северному флоту в счет репараций с Италии и переименована в В-4. 30 мая 1944 года В-4  принята советским экипажем Героя Советского Союза капитана 3 ранга Я.К. Иоселиани.  4 августа 1944 года В-4 прибыла в Полярный.</div><br>
<center><img src="../img/wow/robert_diament19.jpeg" alt="Торжественное построение английских и советских экипажей подводных лодок «Sunfish» (на переднем плане) и «Ursula»." class=""></center>
<br>
<div align="left">&emsp;Старшина торпедной группы 24-го минно-торпедного авиаполка А.В. Раков готовит торпеду к установке на самолет Hampden TB.I британского производства. На торпеде — надпись «За Киселева!» — в память о погибшем командире 3-й эскадрильи капитане В.Н. Киселеве. 25 апреля 1943 г. 3-я эскадрилья атаковала немецкий конвой в Конг-фьорде. Самолет командира эскадрильи капитана  Киселева был подожжен при пуске торпеды по кораблю «Лииси». Экипаж «Хэмпдена» совершил таран, потопив транспорт противника. Самолеты-торпедоносцы Hampden TB.I использовались англичанами для охраны северных конвоев и базировались на аэродроме Ваенга под Мурманском, а затем оставшиеся были переданы СССР, 3-й эскадрилье 24-го минно-торпедного авиаполка (МТАП) Северного флота, без английских прицелов, фотокамер и некоторых приборов, считавшихся секретными.
</div><br>
<center><img src="../img/wow/robert_diament20.jpeg" alt="Старшина торпедной группы 24-го минно-торпедного авиаполка А.В. Раков готовит торпеду к установке на самолет Hampden TB." class=""></center>
<br>
<div align="left">&emsp;В районе хребта Муста Тунтури (материк — п-ов Средний), 1944 г.</div><br>
<center><img src="../img/wow/robert_diament21.jpeg" alt="В районе хребта Муста Тунтури (материк — п-ов Средний), 1944 г." class=""></center>
<br>
<div align="left">&emsp;Возвращение летающей лодки МБР-2 старшего лейтенанта П.П. Марьенкова с задания.</div><br>
<center><img src="../img/wow/robert_diament22.jpeg" alt="Возвращение летающей лодки МБР-2 старшего лейтенанта П.П. Марьенкова с задания." class=""></center>
<br>
<div aalign="left">&emsp;На фото слева направо: радист гвардии старшина 1-й статьи А.М. Лебедев, акустик гвардии старший краснофлотец И.М. Курочкин, штурманский электрик гвардии старшина 2-й статьи Г.В. Зубков и трюмный гвардии краснофлотец Д.М. Мамкин после награждения.</div><br>
<center><img src="../img/wow/robert_diament23.jpeg" alt=" На фото слева направо: радист гвардии старшина 1-й статьи А.М. Лебедев, акустик гвардии старший краснофлотец 
И.М. Курочкин, штурманский электрик гвардии старшина 2-й статьи Г.В. Зубков и трюмный гвардии краснофлотец Д.М. Мамкин после награждения." class=""></center>
<br>
<div align="left">&emsp;Носовое орудие гвардейской подводной лодки «М-171» под командованием В.Г. Старикова готово к салюту в честь потопления очередного корабля противника.</div><br>
<center><img src="../img/wow/robert_diament24.jpeg" alt="Носовое орудие гвардейской подводной лодки «М-171» под командованием В.Г. Старикова готово к салюту в честь потопления очередного корабля противника." class=""></center>