          <div>
<h2>1826</h2>Самый <b>первый</b> снимок в мире был сделан в 1826 году французом Жозефом  Ньепсом.
Вид из окна на Le Gras.
<img src="img/ff/1826_Le_Gras.jpg" alt="1826 Le Gras" class="">
          </div>
          <div>
<h2>1838/39</h2>Снимок сделал Louis Daguerre . Фотография называется: Boulevard du Temple "Бульвар дю Тампль". Вид из окна на оживленную улицу. Выдержка составила 10 минут, все люди на улицах смазались и исчезли, кроме одного человека, который стоял неподвижно и стал виден в левой нижней части фотографии.
Параметры пленки и рабочее ISO не известны.
<br><br>             
<img src="img/ff/1838_39_Boulevar_du_Temple.jpeg" alt="1838/39 Бульвар дю Тампль">
          </div> 
          <div>
<h2>1839</h2>Автопортрет Роберта Корнелиуса, дагератип. Одним из первых открыл частное фотоателье в США, но вскоре утратил к нему интерес и занялся семейным бизнесом — производством и продажей газовых фонарей. <blockquote>Слова, написанные на обратной стороне собственной рукой Корнелиуса, гласят: "Первая картина в свете когда-либо. 1839 год."<small>Очень интересно увидеть <cite title="Очень интересно">обратную сторону...</cite></small></blockquote>          
<img src="img/ff/1839_robert_kornelius.jpg" alt="1838/39 Бульвар дю Тампль">
          </div>
          <div>
<h2>1839</h2>Первой женщиной на <b>фотографии</b> была, Дороти Кэйтрин Дрейпер, которую сфотографировал ее брат американский фотограф Джон Дрейпер.<blockquote><small>Кстати, в том же 1839-м году. Представляю <cite title="1839"></cite></small></blockquote> 
<br>             
<img src="img/ff/1839_first_girl.png" alt="1839 Первая женщина">
          </div>
          <div>
<h2>1840</h2>Первая фотография Луны сделана Джоном У. Дрейпером.
<br><br>             
<img src="img/ff/1840_Luna.png" alt="1840 Луна">
          </div>
          <div>
<h2>1850</h2>Первое эротическое фото. Автор: француз Феликс Жаке Антуан Мулен.<blockquote><small>Через 76 лет родится основатель и шеф-редактор журнала «Playboy» Хью Хефнер.<cite title="Playboy"></cite></small></blockquote> 
<img src="img/ff/1850_Playboy.png" alt="1850 Playboy">
          </div>
          <div>
<h2>1856</h2>Самое старое подводное фото было сделано Уильямом Томпсоном в 1856 году. Во время съемки фотоаппарат был установлен на дне моря недалеко от Веймонта, Великобритания.
<img src="img/ff/1856_Veimont.png" alt="1856 Веймонт">
          </div>
           <div>
<h2>1858</h2>Спустя 32 года после первой <b>фотографии</b>, Henry Peach Robinson сделал фотомонтаж. Fading Away - это скомбинированная из пяти негативов фотография. На снимке изображена девочка, умершая от туберкулёза, и собравшиеся вокруг родные.<blockquote><small>158 лет назат!<cite title="158"></cite></small></blockquote> 
<img src="img/ff/1858_Fading_way.png" alt="1858 Fading Away">
          </div>
          <div>
<h2>1860</h2>В 1858 году фотограф и воздухоплаватель Гаспар-Феликс Турнаш (Надар) сфотографировал Париж с воздушного шара. Но к сожалению эти кадры до нас не дожили. Поэтому иногда авторство приписывают Джеймсу Уоллесу Блэку, который в 1860 году сделал кадр "Бостон, как его видит орел и дикий гусь".<br><br> 
              <center><img src="img/ff/1860_gess.jpg" alt="1860 Бостон, как его видит орел и дикий гусь"></center>
          </div>
          <div>
<h2>1861</h2>Ленточка из шотландки» или «Тартановая лента».<blockquote><small>Первая цветная фотография появилась в 1861 году. Разноцветное изображение, полученное физиком Джеймсом Клерком Максвеллом и фотографом Томасом Саттоном с помощью трёх светофильтров — синего, зелёного и красного —и продемонстрированное в ходе лекции на тему особенностей цветового зрения в лондонском Королевском институте Великобритании 17 мая 1861 года.<cite title="1861"></cite></small></blockquote> 
<img src="img/ff/1861_lenta.png" alt="1861 Ленточка из шотландки» или «Тартановая лента».">
          </div>
           <div>
<h2>1877</h2>Первая цветная фотография реальных объектов, 1877-м год.
Фото называется «Пейзаж Южной Франции». Автор Луи Дюко дю Орон.<br><br> 
<img src="img/ff/1877_fran_nature.png" alt="Пейзаж Южной Франции">
          </div>
           <div>
<h2>1882</h2>Первая фотография природного явления — молнии, Уильяму Дженнингсу удалось запечатлеть это природное явление в 1882 году.<br><br> 
<img src="img/ff/1882_nature.png" alt="1882 Природное явление молния">
          </div>
          <div>
<h2>1895</h2>Первым рентгеновским снимком был снимок кисти жены Вильгельма Рентгена.<blockquote><small>Рука Анны Берты<cite title="hand of Anna Bertha"></cite></small></blockquote> 
<br><br> 
<img src="img/ff/1895_The_hand_of_Anna_Bertha.png" alt="1895 Рука Анны Берты">
          </div>
          <div>
<h2>1903</h2><b>Первые фотографии в истории</b> с воздуха. Были сделаны в 1903 году. Изобретателем такого способа стал Julius Neubronner. Для этой цели, он прикрепил к голубям камеры с таймером.<blockquote><small>курлык курлык<cite title="kurlyk kurlyk"></cite></small></blockquote> 
<img src="img/ff/1903_kurlyk_kurlyk.png" alt="курлык курлык">
          </div>
          <div>
<h2>1908</h2>Первая цветная фотография в России была опубликована в «Записках Русского технического общества» в 1908 году. Это был портрет Льва Толстого (слева) авторства пионера русской цветной <b>фотографии</b> Сергея Прокудина-Горского. Вообще, он сделал <b>первые</b> цветные снимки предположительно еще в 1902 году.<blockquote><small><a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D0%BA%D1%83%D0%B4%D0%B8%D0%BD-%D0%93%D0%BE%D1%80%D1%81%D0%BA%D0%B8%D0%B9,_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2%D0%B8%D1%87" rel="nofollow">Сергей Прокудин-Горский</a><cite title="Sergey Prokudin-Gorsky"></cite></small></blockquote> 
<img src="img/ff/1908_Sergey_Prok_udin-Gorsky.png" alt="1908 Сергей Прокудин-Горский">
          </div>
          <div>
<h2>1913</h2>Первым подростком, сделавшим селфи, была Анастасия Николаевна Романова (4-я дочь императора Николая II).<blockquote><small>Королевское селфи<cite title="Royal selfie"></cite></small></blockquote> <br> 
<img src="img/ff/1913_Royal_elfie.png" alt="1913 Королевское селфи">
          </div>
          <div>
<h2>1920</h2>Классическое селфи возникло крайне поздно, в декабре 1920 года. Виной тому — объективная сложность: проблемно удержать увесистый аппарат на вытянутой руке в течение нескольких секунд, а то и минут. Пришлось собрать вместе аж пятерых нью-йоркских фотографов, чтобы учудить такое.<blockquote><small>На нем запечатлены пятеро фотографов (слева Джозеф Байрон, далее Пирье МакДональд, Теодор Марсо, Поп Кор, Бен Фолк), позирующие на террасе фотостудии Марсо.<cite title="1920"></cite></small></blockquote> <br> 
<img src="img/ff/1920.png" alt="1920">
          </div>
          <div>
<h2>1926</h2>В 1926 году была сделана первая цветная подводная фотография. Снимок сделал Dr. William Longley Charles Martin в Мексиканском заливе.<blockquote><small>Lappanella Jordan (Длиннопёрый губан).<cite title="1926 Lappanella Jordan"></cite></small></blockquote> <br> 
<img src="img/ff/1926_Lappanella_Jordan.png" alt="1926 Lappanella Jordan (Длиннопёрый губан.">
          </div> 
          <div>
<h2>1946</h2><b>Первый</b> снимок из космоса был сделан 24 октября 1946 года. Фотография была сделана на 35-миллиметровую камеру, которая была размещена на ракете, и сработавшая на высоте 65 миль над Землёй.<br><br> 
<img src="img/ff/1946.png" alt="1946">
          </div>
          <div>
<h2>1957</h2>Первое цифровое изображение в мире.  Американский технолог и изобретатель Russell A. Kirsch в 1957 году работал с группой ученых над изобретением сканера. Создав опытный образец, Kirsch, желая протестировать прибор, отсканировал фотографию своего сына Уолдена. Снимок имел разрешение 176х176.<br><br> 
<img src="img/ff/1957_176_176.png" alt="1957 176х176">
          </div>
          <div>
<h2>1959</h2>Первая фотография обратной стороны Луны, сфотографирована советским спутником "Луна-3" 7 октября 1959 года.<br><br> 
<img src="img/ff/1959_Luna3.png" alt="1959 Обратная сторона Луны">
          </div>
          <div>
<h2>1966</h2>Первое экстремальное селфи от Терри Финчера.<br><br> 
              <center><img src="img/ff/1966_extrim_sport.jpg" alt="1966 экстремальное селфи"></center>
          </div>
          <div>
<h2>1972</h2>В 1972 году появилась первая цветная фотография полностью освещённой земли. Фотография считается очень известной и носит название The Blue Marble (Голубой шар). Была сделана командой «Аполлон-17» 7 декабря 1972 года.<blockquote><small>The Blue Marble (Голубой шар).<cite title="1972 The Blue Marble"></cite></small></blockquote> <br> 
              <center><img src="img/ff/1972_The_Blue_Marble.jpg" alt="1972 Голубой шар"></center>
          </div> 
          <div>
<h2>1975</h2>Первая фотография другой планеты. Снимок сделан аппаратом «Венера-9» в 1975 году.<br><br> 
<img src="img/ff/1975_venera_9.png" alt="1975 Венера-9">
          </div>
          <div>
<h2>1976</h2>Первое изображение Марса, 1976 год
Снято американским аппаратом «Викинг-1» вскоре после посадки на «красной планете» в 1976 году.<br><br> 
              <img src="img/ff/1976_viking_1.png" alt="1976 Викинг 1"></div>