<h3>Военный корреспондент.</h3>
<blockquote><small>1899-1979 СССР </small></blockquote>
<div align="left">&emsp;	
Борис Всеволодович Игнатович родился в Луцке. Журналист с 1918 года. В 1921 году переехал в Москву, где возглавил газету «Горняк». В 1922-1925 гг. работал в ленинградских юмористических журналах. В 1926 году вернулся в Москву и стал одним из руководителей Ассоциации фоторепортеров при Доме печати. С 1927 – бильд редактор и фоторепортер газеты «Беднота», сотрудничал с журналами «Нарпит» и «Прожектор». В годы войны являлся фотокорреспондентом газеты 30-й армии «Боевое знамя», снимал в тылу врага боевые действия партизанских отрядов. В послевоенное время работал в журналах и издательствах Москвы.</div>
<br><br>
<div align="left">&emsp;Советские партизаны переходят реку по мосту.</div><br>
<center><img src="../img/wow/boris_ignatovich1.jpeg" alt="Советские партизаны переходят реку по мосту." class=""></center><br>
<div align="justify">&emsp;Советские партизаны после успешной операции.</div><br>
<center><img src="../img/wow/boris_ignatovich2.jpeg" alt="Советские партизаны после успешной операции." class=""></center>
<br>
<div align="left">&emsp;Переправа советской кавалерии.</div><br>
<center><img src="../img/wow/boris_ignatovich3.jpeg" alt="Переправа советской кавалерии." class=""></center>
<br>
<div align="left">&emsp;Построение партизанского отряда перед рейдом в тыл врага. Источник информации о фото: 1. РГАКФД,  №286445</div><br>
<center><img src="../img/wow/boris_ignatovich4.jpeg" alt="Построение партизанского отряда перед рейдом в тыл врага. Источник информации о фото: 1. РГАКФД,  №286445" class=""></center>
<br>
<div align="left">&emsp;Партизан Кузьма Захаров.</div><br>
<center><img src="../img/wow/boris_ignatovich5.jpeg" alt="Партизан Кузьма Захаров." class=""></center>
<br>
<div align="left">&emsp;Немецкий военнопленный на Курской дуге у разбитой 150-мм пехотной пушки sIG.33.</div><br>
<center><img src="../img/wow/boris_ignatovich6.jpeg" alt="Немецкий военнопленный на Курской дуге у разбитой 150-мм пехотной пушки sIG.33." class=""></center>
<br>
<div align="left">&emsp;Освобождение советскими солдатами уцелевших узников концлагеря Освенцим (Аушвиц). Над воротами лагеря видна знаменитая вывеска-лозунг «Арбайт махт фрай» (Arbeit macht frei), что означает — «Труд освобождает». Концлагерь освобожден 27 января 1945 года частями 100-й стрелковой дивизии генерала Федора Красавина. 1-й Украинский фронт.</div><br>
<center><img src="../img/wow/boris_ignatovich7.jpeg" alt="Освобождение советскими солдатами." class=""></center>
<br>
<div align="left">&emsp;Бойцы одного из партизанских отрядов во время боевого похода отряда в составе соединения. Боец справа вооружен трофейным немецким пистолет-пулеметом МР-38 с магазином от MP-40 (отличается ребрами жесткости). Брянская область.</div><br>
<center><img src="../img/wow/boris_ignatovich8.jpeg" alt="Бойцы одного из партизанских отрядов." class=""></center>
<br>
<div align="left">&emsp;Советские дозорные на улице деревни.</div><br>
<center><img src="../img/wow/boris_ignatovich9.jpeg" alt="Советские дозорные на улице деревни. "class=""></center>
<br>
<div align="left">&emsp;Двое советских партизан в дозоре на улице деревни.</div><br>
<center><img src="../img/wow/boris_ignatovich10.jpeg" alt="Двое советских партизан в дозоре на улице деревни." class=""></center>
<br>
<div align="left">&emsp;Немецкий военнопленный на Курской дуге у разбитой 150-мм пехотной пушки sIG.33.</div><br>
<center><img src="../img/wow/boris_ignatovich11.jpeg" alt="Немецкий военнопленный на Курской дуге у разбитой 150-мм пехотной пушки sIG.33." class=""></center>
<br>
<div align="left">&emsp;Ленинградские партизаны, отличившиеся в боях.</div><br>
<center><img src="../img/wow/boris_ignatovich12.jpeg" alt="Ленинградские партизаны, отличившиеся в боях." class=""></center>
<br>
<div align="left">&emsp;Советский солдат рядом с лошадью.</div>
<br>
<center><img src="../img/wow/boris_ignatovich13.jpeg" alt="Советский солдат рядом с лошадью." class=""></center>
<br>
<div align="left">&emsp;Советские партизаны переходят реку по мосту.</div><br>
<center><img src="../img/wow/boris_ignatovich14.jpeg" alt="Советские партизаны переходят реку по мосту." class=""></center>
<br>
<div align="left">&emsp;Два партизана из Брянской области. У подростка справа трофейный немецкий пистолет-пулемет MP-40.</div><br>
<center><img src="../img/wow/boris_ignatovich15.jpeg" alt="Два партизана из Брянской области. У подростка справа трофейный немецкий пистолет-пулемет MP-40." class=""></center>