<h3>Военный корреспондент.</h3>
<blockquote><small>1914-1996 </small></blockquote>
<div align="left">&emsp;	
Наталья Федоровна Боде в 1941 году поступила добровольцем на работу во фронтовую газету Юго-Западного фронта «Красная Армия» и прошла с ней до конца войны. Снимала на Юго-Западном, Центральном, 1-м Белорусском фронтах. Постоянно печаталась в центральных газетах «Правда», «Красная Звезда», журнале «Огонёк» и зарубежной печати (через Совинформбюро). Войну закончила в звании старшего лейтенанта.</div>
<br><br>
<div align="left">&emsp;Советские солдаты на поезде «Мы из Берлина» отправляются домой.</div><br>
<center><img src="../img/wow/nalalia_bode1.jpeg" alt="Советские солдаты на поезде «Мы из Берлина» отправляются домой." class=""></center><br>
<div align="left">&emsp;Прибытие эшелона «Мы из Берлина» с советскими военнослужащими.</div><br>
<center><img src="../img/wow/nalalia_bode2.jpeg" alt="Прибытие эшелона." class=""></center>
<br>
<div align="left">&emsp;Женщины на пепелище освобожденной советской деревни.</div><br>
<center><img src="../img/wow/nalalia_bode3.jpeg" alt="Женщины." class=""></center>
<br>
<div align="left">&emsp;Румынские военнопленные, взятые в плен в районе станицы Распопинской под городом Калачом. 24 ноября 1942 года войска Юго-Западного фронта, разгромив окруженные там румынские войска, взяли 30 тысяч пленных и захватили много техники.</div><br>
<center><img src="../img/wow/nalalia_bode4.jpeg" alt="Румынские военнопленные." class=""></center>
<br>
<div align="left">&emsp;Торжественный вынос знамени перед награждением советских солдат и офицеров под Сталинградом.</div><br>
<center><img src="../img/wow/nalalia_bode5.jpeg" alt="вынос знамени." class=""></center>
<br>
<div align="left">&emsp;Советский летчик стоит на крыле истребителя Як-1.</div><br>
<center><img src="../img/wow/nalalia_bode6.jpeg" alt="Советский летчик." class=""></center>
<br>
<div align="left">&emsp;Группа красноармейцев перебегает по балке.</div><br>
<center><img src="../img/wow/nalalia_bode7.jpeg" alt="Группа красноармейцев перебегает по балке." class=""></center>
<br>
<div align="left">&emsp;Портрет советского поэта <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BB%D0%BC%D0%B0%D1%82%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9,_%D0%95%D0%B2%D0%B3%D0%B5%D0%BD%D0%B8%D0%B9_%D0%90%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B8%D1%87" style="text-decoration: none" rel="nofollow">Евгения Ароновича Долматовского</a>. С 1939 по 1945 год Долматовский в качестве военного корреспондента находился в действующих частях советской армии. В 1941 году попал в окружение и был взят в плен, из которого бежал снова на фронт (эти события отражены в написанной им повести «Зеленая брама»). С 1939 по 1945 год Долматовский в качестве военного корреспондента находился в действующих частях советской армии. В 1941 году попал в окружение и был взят в плен, из которого бежал снова на фронт (эти события отражены в написанной им повести «Зеленая брама»)..</div><br>
<center><img src="../img/wow/nalalia_bode8.jpeg" alt="Портрет советского поэта Евгения Ароновича Долматовского." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты и офицеры прощаются с сослуживцами, отправляющимися на поезде домой из Берлина.</div><br>
<center><img src="../img/wow/nalalia_bode9.jpeg" alt="Советские солдаты." class=""></center>
<br>
<div align="left">&emsp; Советские солдаты у разбитой немецкой колонны и тел погибших на улице освобожденных Черкасс.</div><br>
<center><img src="../img/wow/nalalia_bode10.jpeg" alt=" Советские солдаты у разбитой немецкой колонны и тел погибших на улице освобожденных Черкасс." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты с Победой отправляются домой из Берлина.</div><br>
<center><img src="../img/wow/nalalia_bode11.jpeg" alt="Советские солдаты с Победой отправляются домой из Берлина. " class=""></center>
<br>
<div align="left">&emsp;Советский солдат демонстрирует товарищам немецкие караульные боты, захваченные в числе прочего немецкого имущества под Сталинградом. Немецкие караульные боты одевались поверх сапог, были изготовлены из толстого слоя войлока на деревянной подошве.</div><br>
<center><img src="../img/wow/nalalia_bode12.jpeg" alt="Советский солдат. " class=""></center>
<br>
<div align="left">&emsp;Санинструктор перевязывает голову раненого бойца перед отправкой в тыловой госпиталь на собачьей упряжке.</div><br>
<center><img src="../img/wow/nalalia_bode13.jpeg" alt="Санинструктор." class=""></center>
<br>
<div align="left">&emsp;Советские минометчики у 82-мм миномета образца 1937 г. на позиции во время боев на Курской дуге.</div>
<br>
<center><img src="../img/wow/nalalia_bode14.jpeg" alt="Советские минометчики у 82-мм миномета образца 1937 г. на позиции во время боев на Курской дуге." class=""></center>
<br>
<div align="left">&emsp;Советский боец в разведке. Солдат вооружен пистолетом-пулеметом ППШ с рожковым магазином.</div><br>
<center><img src="../img/wow/nalalia_bode15.jpeg" alt="Советский боец в разведке. Солдат вооружен пистолетом-пулеметом ППШ с рожковым магазином." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты идут по центру Сталинграда после окончания боев. На заднем плане — трофейные немецкие автомобили, а дальше — знаменитый универмаг, место пленения командующего 6-й немецкой армии Паулюса.</div><br>
<center><img src="../img/wow/nalalia_bode16.jpeg" alt="Советские солдаты." class=""></center>
<br>
<div align="left">&emsp;Красноармейцы отрабатывают приемы залпового огня по низколетящим самолетам противника. Курское направление.</div><br>
<center><img src="../img/wow/nalalia_bode17.jpeg" alt="Красноармейцы." class=""></center>
<br>
<div align="left">&emsp;Советские бойцы в уличном бою в Сталинграде.</div><br>
<center><img src="../img/wow/nalalia_bode18.jpeg" alt="ТЕКСТ." class=""></center>
<br>
<div align="left">&emsp;Погибшие от голода и холода пленные красноармейцы. Лагерь для военнопленных находился в селе Большая Россошка под Сталинградом. Фотография была сделана во время обследования лагеря советскими военными после разгрома немецких войск (кадры киносъемки лагеря, в том числе с этими погибшими пленными, включены в документальный фильм <a href="https://youtu.be/92E8oVmw_rU?t=57m00s" style="text-decoration: none" rel="nofollow">«Битва за Сталинград»</a> (с 57-й минуты).</div><br>
<center><img src="../img/wow/nalalia_bode19.jpeg" alt="ТЕКСТ." class=""></center>
<br>
<div align="justify">&emsp;Советский солдат наблюдает за работой уличного художника в разрушенном Дрездене. Художник пишет руину Фрауэнкирхе, правда, она выглядит маленькой из-за перспективы. Слева на фотографии виден купол с ангелом — главное здание Дрезденской академии изобразительных искусств, которое не было полностью разрушено бомбардировками союзников.</div><br>
<center><img src="../img/wow/nalalia_bode20.jpeg" alt="Часть 1." class=""></center>
<br>
<div align="left">&emsp;Советский солдат наблюдает за работой уличного художника в разрушенном союзными бомбардировками Дрездене. Художник пишет руину Фрауэнкирхе (находится за кадром, видна на снимке выше).</div><br>
<center><img src="../img/wow/nalalia_bode21.jpeg" alt="Часть 2." class=""></center>
<br>
<div align="left">&emsp;Жительница Дрездена с детской коляской и детьми–двойняшками. Дорога перегорожена баррикадой, оставшейся после боев. За спиной женщины статуи всадников, созданные в 1907 г. немецким скульптором Фридрихом Офферманом (Freidrich Offermann). Скульптурная пара стоит у въезда на мост королевы Каролы (Каролины) через Эльбу, сам мост был взорван немцами уже 7 мая 1945 года.</div><br>
<center><img src="../img/wow/nalalia_bode22.jpeg" alt="Жительница Дрездена." class=""></center>
<br>
<div align="left">&emsp; Советские солдаты поднимаются в атаку.</div><br>
<center><img src="../img/wow/nalalia_bode23.jpeg" alt=" Советские солдаты поднимаются в атаку." class=""></center>
<br>
<div align="left">&emsp;Поэт Евгений Долматовский спрашивает дорогу у немецкого полицейского.</div><br>
<center><img src="../img/wow/nalalia_bode24.jpeg" alt="Евгений Долматовский." class=""></center>
<br>
<div align="left">&emsp;Труп немецкого солдата у указателей направлений под Сталинградом.</div><br>
<center><img src="../img/wow/nalalia_bode25.jpeg" alt="Труп немецкого солдата у указателей направлений под Сталинградом." class=""></center>
<br>
<div align="left">&emsp;Подразделение советских бронебойщиков на марше. В первом ряду марширующих — офицеры подразделения. Красноармейцы вооружены противотанковыми ружьями ПТРC-41 — противотанковое ружье Симонова образца 1941 г. (например, у первого бойца слева во втором ряду) и ПТРД-41 — противотанковое ружье Дегтярева образца 1941 г. (например, у второго бойца слева во втором ряду)..</div><br>
<center><img src="../img/wow/nalalia_bode26.jpeg" alt="Подразделение." class=""></center>
<br>
<div align="left">&emsp;Солдаты 51-го отдельного мотоциклетного батальона с советскими детьми.</div><br>
<center><img src="../img/wow/nalalia_bode27.jpeg" alt="Солдаты 51-го отдельного мотоциклетного батальона." class=""></center>