<div><center><p class="lead"></p></center><blockquote><small>Гора Рашмор в изначальном виде.<cite title="Untitled Film Stills"></cite></small></blockquote>  
    <center><img src="img/mr/mr_mount_rushmore0.jpg" alt="Гора Рашмор в изночальном виде." class=""></center></div><br><br>
<div align="left">&emsp; <b>Гора Рашмор</b> – громадный монумент, произведение искусства и чудо инженерной мысли одновременно. Гигантские бюсты президентов Джорджа Вашингтона, Томаса Джефферсона, Теодора Рузвельта и Авраама Линкольна олицетворяют собой  первые 150 лет истории США, и напоминают о том, что создание памятника такого масштаба требовало инженерно-технического и строительного ноу-хау. Автор монумента использовал механические инструменты и подрывные работы для достижения цели. Каждое лицо достигает высоты свыше 18 метров, при этом высечены с мельчайшими деталями. Полвека после завершения, <b>Гора Рашмор</b> это один из символов Америки. Национальный мемориал ежегодно посещают три миллиона человек.</div><br>
<div align="center">&emsp; Борглум (Gutzon Borglum) работает в своей студии в Блэк-Хиллс над моделью Джорджа Вашингтона.</div><br>
<center><img src="img/mr/mr_mount_rushmore1.jpg" alt="Борглум (Gutzon Borglum) работает в своей студии в Блэк-Хиллс над моделью Джорджа Вашингтона." class=""></center><br>
<div align="center">&emsp; Первые черты лица Джорджа Вашингтона.</div><br> 
<center><img src="img/mr/mr_mount_rushmore3.jpg" alt="Первые черты лица Джорджа Вашингтона." class=""></center><br>
<div align="center">&emsp; Борглум с рабочими на куске скалы, рядом лицо Джорджа Вашингтона.</div><br> 
<center><img src="img/mr/mr_mount_rushmore4.jpg" alt="Борглум с рабочими на кусок скалы, рядом лицо Джорджа Вашингтона." class=""></center><br>
<div align="center">&emsp; Борглум с сыном осматривают голову Томаса Джефферсона с канатной дороги.</div><br> 
<center><img src="img/mr/mr_mount_rushmore5.jpg" alt="Борглум с сыном осматривают голову Томаса Джефферсона с канатной дороги." class=""></center><br>
<div align="center">&emsp; Рабочие с отбойными молотками изготавливают глаза Теодора Рузвельта.</div><br> 
<center><img src="img/mr/mr_mount_rushmore6.jpg" alt="Рабочие с отбойными молотками изготавливают глаза Теодора Рузвельта." class=""></center><br>
<div align="left">&emsp; Историка Доана Робинсона часто называют <b><i>"отцом Горы Рашмор"</i></b>. В 1923 году, ради привлечения туристов в Южную Дакоту, он впервые выступил с предложением создать монументальные скульптуры индейского вождя Красное Облако, американских исследователей Льюиса и Кларка, или других личностей эпохи покорения Дикого Запада. Хотя Робинсон первый американц, выразивший идею создания монументальных скульптур. Еще в 1849 году, сенатор штата Миссури Томас Харт Бентон предлагал высечь фигуру Христофора Колумба в Скалистых горах.</div><br>
<div align="center">&emsp; Рабочий держит динамит и детонаторы, которые необходимы для обработки памятника.</div><br> 
<center><img src="img/mr/mr_mount_rushmore7.jpg" alt="Рабочий держит динамит и детонаторы, которые необходимы для обработки памятника." class=""></center><br>
<div align="center">&emsp; Рабочий висит на веке Томаса Джефферсона.</div><br> 
<center><img src="img/mr/mr_mount_rushmore8.jpg" alt="Рабочий висит на веке Томаса Джефферсона." class=""></center><br>
<div align="center">&emsp; Авраам Линкольн.</div><br> 
<center><img src="img/mr/mr_mount_rushmore9.jpg" alt="Авраам Линкольн." class=""></center><br>
<div align="center">&emsp; Профиль Авраама Линкольна.</div><br> 
<center><img src="img/mr/mr_mount_rushmore10.jpg" alt="рофиль Авраама Линкольна." class=""></center><br>
<div align="center">&emsp; Крупный план головы Авраама Линкольна.</div><br> 
<center><img src="img/mr/mr_mount_rushmore11.jpg" alt="Крупный план головы Авраама Линкольна." class=""></center><br>
<div align="left">&emsp; Робинсон поделился идеей со скульптором Гудзоном Борглумом, известный созданием высеченных изображений на камне. Гудзон согласился приехать в Блэк-Хиллс в 1924 году, осмотреть территорию, сделать анализ на предмет такого проекта. Живописный район Блэк-Хиллс (Black Hills) в Южной Дакоте часто называют "Островом в прерии", так как многочисленные гранитные холмы окружены обширными пространствами открытой степи. Борглуму понравилась обращенная в юго-восточную сторону <b>Гора Рашмор</b>, освещается солнцем большую половину дня.</div><br>
<div align="center">&emsp; Рабочий на лбу Джорджа Вашингтона.</div><br> 
<center><img src="img/mr/mr_mount_rushmore12.jpg" alt="Рабочий на лбу Джорджа Вашингтона." class=""></center><br>
<div align="center">&emsp; Президент Франклин разговаривает с Борглум.</div><br> 
<center><img src="img/mr/mr_mount_rushmore13.jpg" alt="Президент Франклин разговаривает с Борглум." class=""></center><br>
<div align="center">&emsp; Четыре президента почти завершены: (слева направо) Джордж Вашингтон, Томас Джефферсон, Теодор Рузвельт и Авраам Линкольн.</div><br> 
<center><img src="img/mr/mr_mount_rushmore14.jpg" alt="Четыре президента почти завершены: (слева направо) Джордж Вашингтон (1732-1799), Томас Джефферсон (1743-1826), Теодор Рузвельт (1858-1919) и Авраам Линкольн (1809-1865)." class=""></center><br>
<div align="justify">&emsp; Борглум приступил к работе в 1927 году и продолжал - 14 лет вплоть до смерти в 1941. Гору Рашмор преобразовали с помощью динамита, стоимость работ составила  $1 000 000 по тем временам.</div><br>
<div align="center">&emsp; Вырезка из газеты.</div><br> 
<center><img src="img/mr/mr_mount_rushmore15.jpg" alt="Вырезка из газеты." class=""></center><br>
<div align="center">&emsp; Рабочий процесс.</div><br> 
<center><img src="img/mr/mr_mount_rushmore16.jpg" alt="Рабочий процесс." class=""></center><br>
<div align="center">&emsp; Отсканированная газетная статья.</div><br> 
<center><img src="img/mr/mr_mount_rushmore17.jpg" alt="Отсканированная газетная статья." class=""></center><br>
<div align="center">&emsp; Наши дни.</div><br> 
<center><img src="img/mr/mr_mount_rushmore18.jpg" alt="Наши дни." class=""></center><br>
<div align="center">&emsp; Общий план.</div><br> 
<center><img src="img/mr/mr_mount_rushmore19.jpg" alt="Общий план." class=""></center><br>
<center><h2>Почему эти четыре президента на Горе Рашмор?</h2></center><br>                              <!-- сформулировать заголовок -->
<div align="left">&emsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B0%D1%88%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD,_%D0%94%D0%B6%D0%BE%D1%80%D0%B4%D0%B6" style="text-decoration: none" rel="nofollow">Джордж Вашингтон</a> (1732-1799, первый президент) возглавил борьбу американских колоний и добился независимости от Великобритании. Став основателем новой страны, заложил основы американской демократии. По своей значимости, Вашингтон является наиболее знаковой фигурой на горе. Статую торжественно открыли 4 июля 1934 года.<br>
&emsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B6%D0%B5%D1%84%D1%84%D0%B5%D1%80%D1%81%D0%BE%D0%BD,_%D0%A2%D0%BE%D0%BC%D0%B0%D1%81" style="text-decoration: none" rel="nofollow">Томас Джефферсон</a> (1743-1826, 3-й президент) - автор Декларации о независимости. Приобрел Луизиану у Франции в 1803 году, присоединил ряд других штатов, увеличив территорию государства в два раза. Президент Франклин Рузвельт открыл статую Томаса Джефферсона в 1936 году.<br>
&emsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D0%B7%D0%B2%D0%B5%D0%BB%D1%8C%D1%82,_%D0%A2%D0%B5%D0%BE%D0%B4%D0%BE%D1%80" style="text-decoration: none" rel="nofollow">Авраам Линкольн</a> (1809-1865, 16-й президент) сохранил единство государства во время  гражданской войны. Придерживался твердого убеждения - с рабством должно быть покончено. 17 сентября 1937 года, в честь 150 годовщины подписания Конституции, открыли статую Авраама Линкольна.<br>
&emsp;<a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BD%D0%BA%D0%BE%D0%BB%D1%8C%D0%BD,_%D0%90%D0%B2%D1%80%D0%B0%D0%B0%D0%BC" style="text-decoration: none" rel="nofollow">Теодор Рузвельт</a> (1858-1919, 26-й президент) сыграл основную роль в реализации проекта строительства Панамского канала. Приложил усилия для ограничения корпоративных монополий и улучшения прав рабочего класса. Фигуру Теодора Рузвельта торжественно открыли в 1939 году. В том же году установили ночное освещение мемориала.<br><br>
<b>Гора Рашмор</b> названа в честь нью-йоркского адвоката Чарльза Э. Рашмора. В 1884-1885 гг. приехал в Блэк-Хиллс удостоверить право собственности на землю горнорудной компании. Он встретился с местным бизнесменом Уильямом Чаллисом и поинтересовался названием. Чаллис ответил: "Никогда не имела имени, но с этого момента мы будем называть ее Рашмор". В июне 1930 года, Совет США по географическим названиям официально утвердил название "<b>Гора Рашмор</b>".</div>
<div align="left">&emsp;Чтобы высечь 18-метровые головы четырех президентов, Гутсону Борглуму потребовалось  14 лет и  400 рабочих. Чтобы 
добраться до вершины памятника, рабочим приходилось подниматься по 506 ступеням. И хотя работа велась в трудных условиях, за время 
    строительства не было потеряно ни одной человеческой жизни.</div>