<h3>Военный корреспондент.</h3>
<blockquote><small>1906-1984 СССР</small></blockquote>
<div align="left">&emsp;	
Георгий Анатольевич Зельма (настоящая фамилия Зельманович) — фотокорреспондент «Известий», «Огонька», «Красной Звезды» и других изданий в 1920-30-х годах, военный фотокорреспондент газеты «Известия». Работал на передовых в Молдавии, Одессе и на Украине. Его самые известные фотографии сделаны во время битвы за Сталинград, где фотограф создал хронику боев за город. После войны Георгий Зельма работал в журнале «Огонек», а с 1962 года — в агентстве «Новости».</div>
<br><br>
<div align="left">&emsp;Красный флаг над площадью Павших борцов освобожденного Сталинграда. На заднем плане — здание универмага, где взят в плен штаб окруженной 6-й армии вермахта во главе с командующим армией фельдмаршалом Паулюсом. На площади — захваченные советскими войсками немецкие грузовики.</div><br>
<center><img src="../img/wow/georgiy_zelma1.jpeg" alt="Красный флаг над площадью Павших борцов освобожденного Сталинграда." class=""></center><br>
<div align="justify">&emsp;Артиллеристы батареи старшего лейтенанта Сиротина И. ведут огонь по врагу. Северный фронт. На снимке советская 152-мм пушка образца 1910-30 годов.</div><br>
<center><img src="../img/wow/georgiy_zelma2.jpeg" alt="Пушка." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты в бою в Сталинграде.</div><br>
<center><img src="../img/wow/georgiy_zelma3.jpeg" alt="Советские солдаты в бою в Сталинграде." class=""></center>
<br>
<div align="left">&emsp;Советские снайперы выходят на огневую позицию в разрушенном Сталинграде. Легендарный снайпер 284-й стрелковой дивизии Василий Григорьевич Зайцев и  ученики отправляются в засаду. Декабрь 1942 года..</div><br>
<center><img src="../img/wow/georgiy_zelma4.jpeg" alt="Снайпер." class=""></center>
<br>
<div align="left">&emsp;Расчет советской 76-мм дивизионной пушки ЗиС-3 на позиции у завода «Красный Октябрь» в Сталинграде.</div><br>
<center><img src="../img/wow/georgiy_zelma5.jpeg" alt="Расчет." class=""></center>
<br>
<div align="justify">&emsp;Командир штурмовой группы морской пехоты П. Гольберг в одном из цехов разрушенного завода «Баррикады».</div><br>
<center><img src="../img/wow/georgiy_zelma6.jpeg" alt="Командир." class=""></center>
<br>
<div align="left">&emsp;Советские автоматчики среди разрушенных домов во время уличных боев за Сталинград.</div><br>
<center><img src="../img/wow/georgiy_zelma7.jpeg" alt="Советские автоматчики среди разрушенных домов во время уличных боев за Сталинград." class=""></center>
<br>
<div align="left">&emsp;Советский расчет 50-мм ротного миномета ведет огонь в Сталинграде.</div><br>
<center><img src="../img/wow/georgiy_zelma8.jpeg" alt="Советский расчет 50-мм ротного миномета ведет огонь в Сталинграде." class=""></center>
<br>
<div align="left">&emsp;В засаде «сорокапятка», 45-мм противотанковая пушка обрографии «Саперы готовы».</div><br>
<center><img src="../img/wow/georgiy_zelma9.jpeg" alt="В засаде «сорокапятка», 45-мм противотанковая пушка обрографии «Саперы готовы»." class=""></center>
<br>
<div align="left">&emsp;Советские саперы у мотков с колючей проволокой на берегу Волги.</div><br>
<center><img src="../img/wow/georgiy_zelma10.jpeg" alt="Советские саперы у мотков с колючей проволокой на берегу Волги. " class=""></center>
<br>
<div align="left">&emsp;Вид из советского укрытия в Сталинграде.</div><br>
<center><img src="../img/wow/georgiy_zelma11.jpeg" alt="Вид из советского укрытия в Сталинграде." class=""></center>
<br>
<div align="left">&emsp;Расчет советского 50-мм ротного миномета меняет позицию в рабочем поселке под Сталинградом.</div><br>
<center><img src="../img/wow/georgiy_zelma12.jpeg" alt="Расчет советского 50-мм ротного миномета меняет позицию в рабочем поселке под Сталинградом." class=""></center>
<br>
<div align="left">&emsp;Командир  39-й гвардейской стрелковой дивизии гвардии генерал-майор С.С. Гурьев (1902—1945) произносит ответную речь перед бойцами дивизии по случаю вручения гвардейского знамени. Фотография сделана у завода «Красный октябрь».
Из Журнала боевых действий 39-й гв. сд от 3.01.43 г.: «Сегодня в 12.00 под звуки Интернационала и артиллерийского салюта, на КП дивизии, командир дивизии генерал-майор т. Гурьев и его заместитель по полит. части полковник т. Чернышев при почетном карауле приняли от командующего 62-й армией генерал-лейтенанта тов. Чуйкова боевое гвардейское Знамя. В почетный караул прибыли представители всех частей прямо с боя, с переднего края.
В краткой ответной речи, командир дивизии рассказав пройденный боевой путь дивизией — поклялся от имени командования и бойцов-гвардейцев «Пронести это Знамя сквозь всю войну, под этим Знаменем бить врага так, как бил Суворов и выйти победителем».».</div><br>
<center><img src="../img/wow/georgiy_zelma13.jpeg" alt="Командир  39-й гвардейской стрелковой дивизии." class=""></center>
<br>
<div align="left">&emsp;Польский расчет (Натан Познер и Ян Банковский) станкового пулемета «Максим» в бою в Варшаве.</div>
<br>
<center><img src="../img/wow/georgiy_zelma14.jpeg" alt="Польский расчет (Натан Познер и Ян Банковский) станкового пулемета «Максим» в бою в Варшаве." class=""></center>
<br>
<div align="left">&emsp;Салют в Сталинграде 1-го мая 1943-го года.</div><br>
<center><img src="../img/wow/georgiy_zelma15.jpeg" alt="Салют в Сталинграде 1-го мая 1943-го года." class=""></center>
<br>
<div align="left">&emsp;Артиллеристы батареи старшего лейтенанта Сиротина И. ведут огонь по врагу. Северный фронт. На снимке советская 152-мм пушка образца 1910-30 годов.</div><br>
<center><img src="../img/wow/georgiy_zelma16.jpeg" alt="Артиллеристы батареи старшего лейтенанта Сиротина И. ведут огонь по врагу. Северный фронт. На снимке советская 152-мм пушка образца 1910-30 годов." class=""></center>
<br>
<div align="left">&emsp;Бойцы 45-й стрелковой дивизии полковника Василия Соколова на заводе «Красный Октябрь» в разрушенном Сталинграде.</div><br>
<center><img src="../img/wow/georgiy_zelma17.jpeg" alt=".Бойцы 45-й стрелковой дивизии полковника Василия Соколова на заводе «Красный Октябрь» в разрушенном Сталинграде." class=""></center>
<br>
<div align="left">&emsp;Снайпер Герой Советского Союза Василий Зайцев объясняет новичкам предстоящую задачу.</div><br>
<center><img src="../img/wow/georgiy_zelma18.jpeg" alt="Снайпер Герой Советского Союза Василий Зайцев объясняет новичкам предстоящую задачу." class=""></center>
<br>
<div align="left">&emsp;Пограничники в секрете на берегу Дуная. Отличники боевой и политической подготовки N-ской погранзаставы лейтенант А.И. Кошкаха (слева) и младший сержант К.С. Гусев. Последние мирные дни.</div><br>
<center><img src="../img/wow/georgiy_zelma19.jpeg" alt="Пограничники в секрете на берегу Дуная. Отличники боевой и политической подготовки N-ской погранзаставы лейтенант А.И. Кошкаха (слева) и младший сержант К.С. Гусев. Последние мирные дни." class=""></center>