<h3>Военный корреспондент.</h3>
<blockquote><small>1911–1984 СССР</small></blockquote>
<div align="left">&emsp;	
Эммануил Ноевич Евзерихин сделал много знаменитых фотографий еще до войны, снимая события тех лет знаменитостей: М. Горького, М. Калинина, В. Чкалова, М. Громова. С началом войны стал корреспондентом ТАСС. С камерой прошел всю войну, снимая на фронтах — освобождение Донбасса, Минска, Варшавы, Кенигсберга, Праги. Сталинградский цикл фотографий автора можно выделить в отдельную категорию.</div>
<br><br>
<div align="left">&emsp;Колонна советских солдат идет на новые позиции в Сталинграде.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin1.jpeg" alt="Колонна." class=""></center><br>
<div align="justify">&emsp;Две советские женщины идут по площади Павших борцов в Сталинграде.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin2.jpeg" alt="Две советские женщины ." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты перед атакой под Сталинградом. На переднем плане расчет противотанкового ружья ПТРД.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin3.jpeg" alt="Советские солдаты перед атакой под Сталинградом." class=""></center>
<br>
<div align="left">&emsp;Жители Ростова-на-Дону во дворе городской тюрьмы опознают родственников, убитых немецкими оккупантами.
Из докладной записки УНКВД по Ростовской области № 7/17 от 16.03.1943:  «Дикий произвол и зверства оккупантов первых дней сменились организованным физическим уничтожением всего еврейского населения, коммунистов, советского актива и советских патриотов...В одной только городской тюрьме 14 февраля 1943 года — в день освобождения Ростова — частями Красной Армии было обнаружено 1154 трупа граждан города, расстрелянных и замученных гитлеровцами. Из общего количества трупов 370 были обнаружены в яме, 303 — в разных местах двора и 346 — среди развалин взорванного здания. Среди жертв — 55 несовершеннолетних, 122 женщины.»
Всего за время оккупации гитлеровцы уничтожили в Ростове-на-Дону 40 тысяч жителей, еще 53 тысячи угнали на принудительные работы в Германию.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin4.jpeg" alt="Жители Ростова-на-Дону." class=""></center>
<br>
<div align="left">&emsp;Стрелки подразделения лейтенанта Рогова ведут бой в районе завода «Баррикады» (Сталинград).
Фото редкое наличием в кадре самозарядной винтовки Токарева  СВТ-40 в снайперском варианте. Снайперский вариант СВТ-40 уступал по кучности и дальности стрельбы снайперской винтовке Мосина образца 1891-30 годов, а потому к середине войны заменен «мосинкой».</div><br>
<center><img src="../img/wow/emmanuil_evzerihin5.jpeg" alt="Стрелки." class=""></center>
<br>
<div align="left">&emsp;Экипаж советского бронеавтомобиля БА-10: старший сержант Е.Эндрексон, сержант В.П. Ершаков и овчарка Джульбарс. Южный фронт.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin6.jpeg" alt="Экипаж." class=""></center>
<br>
<div align="left">&emsp;Знаменитое фото (кадр сделан 17.09.1943г.)— фонтан «Детский хоровод» на вокзальной площади Сталинграда после налета фашистской авиации. Вокзал разбомбили 23 августа 1942 года.
Вода извергалась из пастей крокодила и лягушек, сидевших вокруг детей. Фонтан в довоенное время был типовым, аналогичный был, например, в Воронеже. После войны фонтан сначала восстановили, а затем убрали, как не представляющий художественной ценности.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin7.jpeg" alt="Фонтан" class=""></center>
<br>
<div align="left">&emsp;Батарея 152-мм гаубиц Д-1 образца 1943г. ведет огонь по обороняющимся немецким войскам. Белоруссия, лето 1944 года.
Очень известная фотография благодаря фигуре раненого офицера на переднем плане.
В советских фотоальбомах фото называется «Стоять насмерть», что представляется нелогичным, так как подходит для ожесточенной обороны (как, например, в сентябре-октябре 1942 г. в Сталинграде), а в Белоруссии советские войска не стояли, а наступали, за 2 месяца сметя группу армий «Центр» вермахта и потеряв в 5 раз меньше человек, чем немцы.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin8.jpeg" alt="Батарея 152-мм гаубиц Д-1 образца 1943г." class=""></center>
<br>
<div align="left">&emsp;Брошенные немецкие САУ  «Мардер II» («Marder II», Sd.Kfz.131, с 76,2-мм пушками), захваченные советскими войсками в Сталинградском котле.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin9.jpeg" alt="Брошенные немецкие САУ  «Мардер II» («Marder II», Sd.Kfz.131, с 76,2-мм пушками), захваченные советскими войсками в Сталинградском котле." class=""></center>
<br>
<div align="left">&emsp;Бойцы 2-го Белорусского фронта отдыхают на привале.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin10.jpeg" alt="Бойцы 2-го Белорусского фронта отдыхают на привале." class=""></center>
<br>
<div align="left">&emsp;Дети на улице разрушенного Бреслау (ныне город Вроцлав в Польше).</div><br>
<center><img src="../img/wow/emmanuil_evzerihin11.jpeg" alt="Дети " class=""></center>
<br>
<div align="left">&emsp;Советские бойцы с противотанковыми однозарядными ружьями образца 1941 года системы Дегтярева (ПТРД-41) в готовности отбить атаку немецких войск в районе Дона.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin12.jpeg" alt="Советские бойцы. " class=""></center>
<br>
<div align="left">&emsp;Солдаты 2-го Белорусского фронта на привале смотрят на танцующего товарища./div><br>
<center><img src="../img/wow/emmanuil_evzerihin13.jpeg" alt="Солдаты 2-го Белорусского фронта." class=""></center>
<br>
<div align="left">&emsp;Расчет советской 152-мм гаубицы МЛ-20 готовится открыть огонь. 1-й Белорусский фронт..</div>
<br>
<center><img src="../img/wow/emmanuil_evzerihin14.jpeg" alt="Расчет." class=""></center>
<br>
<div align="left">&emsp;Колонна советских танков Т-34-85 1-го гвардейского танкового корпуса с десантом на дороге в Восточной Пруссии.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin15.jpeg" alt="Колонна советских танков Т-34-85 1-го гвардейского танкового корпуса с десантом на дороге в Восточной Пруссии." class=""></center>
<br>
<div align="left">&emsp;Колонна советских солдат идет на новые позиции в Сталинграде.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin16.jpeg" alt="Колонна советских солдат идет на новые позиции в Сталинграде." class=""></center>
<br>
<div align="left">&emsp;Экипаж советского бронеавтомобиля БА-10: старший сержант Е. Эндрексон, сержант В.П. Ершаков и овчарка Джульбарс. Южный фронт. Немецкая овчарка по кличке Джульбарс, состояла в составе 14-ой штурмовой инженерно-саперной бригады. После окончания войны Джульбарс  награжден медалью «За боевые заслуги» (ЗБЗ а не БЗС — «За безупречную службу»). Однако овчарка не смогла самостоятельно шествовать на параде, поскольку была ранена в конце войны. Тогда И. Сталин распорядился соорудить из его кителя нечто вроде лотка, в котором собаку-героя пронес по Красной площади командир 37-го отдельного батальона разминирования майор Александр Мазовер.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin17.jpeg" alt="Экипаж советского бронеавтомобиля БА-10." class=""></center>
<br>
<div align="left">&emsp;Мирные жители на улице освобожденного Ростова-на-Дону. Вывеска на здании госбанка на немецком: «Биржа труда».</div><br>
<center><img src="../img/wow/emmanuil_evzerihin18.jpeg" alt="Мирные жители." class=""></center>
<br>
<div align="left">&emsp;Разбитые САУ Marder II Sd.Kfz. 132 с 7.62 cm пушкой в Сталинграде.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin19.jpeg" alt="Разбитые САУ Marder II Sd.Kfz. 132 с 7.62 cm пушкой в Сталинграде." class=""></center>
<br>
<div align="left">&emsp;Советская пехота в походной колонне. Место действия — 3-й Белорусский фронт, который с 23 июня по 29 августа 1944 г. участвовал в Белорусской стратегической наступательной операции.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin20.jpeg" alt="Советская пехота в походной колонне. Место действия — 3-й Белорусский фронт, который с 23 июня по 29 августа 1944 г. участвовал в Белорусской стратегической наступательной операции." class=""></center>
<br>
<div aalign="left">&emsp;Советские автоматчики на огневой позиции.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin21.jpeg" alt="Советские автоматчики на огневой позиции." class=""></center>
<br>
<div align="left">&emsp;Разведчик Н. Романов, вооруженный пистолет-пулеметом конструкции Шпагина ППШ-41  и четырьмя ручными гранатами конструкции Дьяконова РГД-33. На одной гранате надета рубашка с дополнительными осколками. В таком виде граната - оборонительная. Три других гранаты без рубашек - наступательными.</div><br>
<center><img src="../img/wow/emmanuil_evzerihin22.jpeg" alt="Разведчик." class=""></center>