<h3>Военный корреспондент.</h3>
<blockquote><small>1912-1990 СССР</small></blockquote>
<div align="left">&emsp;	
Дмитрий Николаевич Бальтерманц являлся фотокорреспондентом газеты «Известия», снимал для нее репортажи о строительстве противотанковых укреплений под Москвой, обороне Крыма, Сталинградской битве. В 1942 году из-за ошибки редактора (опубликовали фотографию подбитых не немецких, а английских танков, бывших на вооружении Красной Армии). За это Бальтерманца разжаловали в рядовые и направлен в штрафной батальон. В результате ранения ему ампутировали ногу. Пролежав в госпиталях до 1944 года, Дмитрий вернулся на фронт фотокорреспондентом армейской газеты «На разгром врага». После войны, имея ордена, медали и огромное количество фронтовых фотографий, подвергался притеснениям, пока наконец его не приняли в «Огонек», где в 1965 году  возглавил фото-службу и проработал там до самой смерти.</div>
<br><br>
<div align="left">&emsp;Советские солдаты осматривают обломки сбитого самолета у Гинденбургплац в Бреслау.</div><br>
<center><img src="../img/wow/dmitriy_baltermants1.jpeg" alt="С.Советские солдаты осматривают обломки сбитого самолета у Гинденбургплац в Бреслау." class=""></center><br>
<div align="left">&emsp;Женщина у тела убитого немцами в Багеровском рву под Керчью. Фрагмент из «Акта Чрезвычайной Государственной Комиссии о злодеяниях немцев в городе Керчи», представленного на Нюрнбергском процессе под названием «Документ СССР-63»: «...Местом массовой казни гитлеровцы избрали противотанковый ров вблизи деревни Багерово, куда в течение трех дней автомашинами свозились целые семьи обреченных на смерть людей. По приходу Красной Армии в Керчь, в январе 1942 года, при обследовании Багеровского рва было обнаружено, что он на протяжении километра в длину, шириной в 4 метра, глубиной в 2 метра, был переполнен трупами женщин, детей, стариков и подростков. Возле рва были замерзшие лужи крови. Там же валялись детские шапочки, игрушки, ленточки, оторванные пуговицы, перчатки, бутылочки с сосками, ботиночки, галоши вместе с обрубками рук и ног и других частей тела. Все это было забрызгано кровью и мозгами. Фашистские негодяи расстреливали беззащитное население разрывными пулями...». В Багеровском рву было найдено 7 тысяч трупов..</div><br>
<center><img src="../img/wow/dmitriy_baltermants2.jpeg" alt="Женщина у тела убитого немцами в Багеровском рву под Керчью." class=""></center>
<br>
<div align="left">&emsp;Убитый немецкий солдат на полу школы в советской деревне.</div><br>
<center><img src="../img/wow/dmitriy_baltermants3.jpeg" alt="Убитый немецкий солдат на полу школы в советской деревне." class=""></center>
<br>
<div align="left">&emsp;Двое немецких солдат, взятых в плен на советско-германском фронте в 1943 году.</div><br>
<center><img src="../img/wow/dmitriy_baltermants4.jpeg" alt="Двое немецких солдат, взятых в плен на советско-германском фронте в 1943 году." class=""></center>
<br>
<div align="left">&emsp;Советские артиллеристы транспортируют 76-мм дивизионную пушку ЗиС-3 во время форсирования Одера.</div><br>
<center><img src="../img/wow/dmitriy_baltermants5.jpeg" alt="Советские артиллеристы транспортируют 76-мм дивизионную пушку ЗиС-3 во время форсирования Одера." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты идут в атаку. </div><br>
<center><img src="../img/wow/dmitriy_baltermants6.jpeg" alt="Советские солдаты идут в атаку." class=""></center>
<br>
<div align="left">&emsp;Советские танки Т-34-85 на марше в наступлении.</div><br>
<center><img src="../img/wow/dmitriy_baltermants7.jpeg" alt="Советские танки Т-34-85 на марше в наступлении." class=""></center>
<br>
<div align="left">&emsp;Колонна немецких пленных, идущих по Москве, на одном из поворотов Садового кольца. 57 тысяч человек в колоннах по 600 человек, 20 человек по фронту.
Марш немецких пленных состоялся 17 июля 1944 года, демонстрируя советским людям, а также союзникам, не верившим в успехи Красной Армии, результаты разгрома немецких войск в Белоруссии. По Садовому кольцу и другим улицам Москвы прошли 57 000 немецких солдат и офицеров (включая 19 генералов),  захваченных в плен в Белоруссии войсками 1-го, 2-го и 3-го Белорусского фронтов. За колоннами следовали поливальные машины, "символически" смывая грязь с асфальта.</div><br>
<center><img src="../img/wow/dmitriy_baltermants8.jpeg" alt="Колонна немецких пленных." class=""></center>
<br>
<div align="left">&emsp;Советские автоматчики на мосту через Одер.</div><br>
<center><img src="../img/wow/dmitriy_baltermants9.jpeg" alt="Советские автоматчики на мосту через Одер." class=""></center>
<br>
<div align="left">&emsp;Красноармеец осматривает кварталы немецкого города Бреслау, на фоне церкви Йоханнес Кирхе (Johannes Kirche). Сейчас костел Святого Августина во Вроцлаве, Польша.</div><br>
<center><img src="../img/wow/dmitriy_baltermants10.jpeg" alt="Красноармеец осматривает кварталы немецкого города Бреслау, на фоне церкви Йоханнес Кирхе (Johannes Kirche).
Сейчас костел Святого Августина во Вроцлаве, Польша." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты с ребенком в освобожденной Одессе.</div><br>
<center><img src="../img/wow/dmitriy_baltermants11.jpeg" alt="Советские солдаты с ребенком в освобожденной Одессе. " class=""></center>
<br>
<div align="left">&emsp;Встреча жителей Одессы с бойцами освободивших город советских частей. </div><br>
<center><img src="../img/wow/dmitriy_baltermants12.jpeg" alt="Встреча жителей Одессы с бойцами освободивших город советских частей. " class=""></center>
<br>
<div align="left">&emsp;122-мм гаубица М-30 старшего сержанта Г.Е. Макеева на Гутенберг штрассе (Gutenberg) в городе Бреслау, Силезия. 1-й Украинский фронт.</div><br>
<center><img src="../img/wow/dmitriy_baltermants13.jpeg" alt="122-мм гаубица М-30 старшего сержанта Г.Е. Макеева на Гутенберг штрассе (Gutenberg) в городе Бреслау, Силезия.
1-й Украинский фронт." class=""></center>
<br>
<div align="left">&emsp;Ночная атака советских танков Т-34-85 у станции Раздельная в районе Одессы. Для освещения используются сигнальные ракеты. На заднем плане — здание станции Раздельная. 3-й Украинский фронт.</div>
<br>
<center><img src="../img/wow/dmitriy_baltermants14.jpeg" alt="Ночная атака советских танков Т-34-85 у станции Раздельная в районе Одессы. Для освещения используются сигнальные ракеты. На заднем плане — здание станции Раздельная. 3-й Украинский фронт." class=""></center>
<br>
<div align="left">&emsp;Тела убитых в рукопашной немецких солдат на улице города Бреслау. Вдалеке советские бойцы из частей 1-го Украинского фронта.</div><br>
<center><img src="../img/wow/dmitriy_baltermants15.jpeg" alt=" Тела убитых в рукопашной немецких солдат на улице города Бреслау. Вдалеке советские бойцы из частей 1-го Украинского фронта." class=""></center>
<br>
<div align="left">&emsp;Бойцы капитана А.В. Кулагина в отбитом у противника доме в Бреслау. 1-й Украинский фронт.</div><br>
<center><img src="../img/wow/dmitriy_baltermants16.jpeg" alt="Бойцы капитана А.В. Кулагина в отбитом у противника доме в Бреслау. 1-й Украинский фронт." class=""></center>
<br>
<div align="left">&emsp;Советские зенитчики бегут к своему орудию (37-мм автоматической зенитной пушке образца 1939 года (61-К) отразить налет немецкой авиации. Авторское название — «Расчет, к бою!» (эту команду подает командир расчета, старший лейтенант артиллерии).</div><br>
<center><img src="../img/wow/dmitriy_baltermants17.jpeg" alt="Советские зенитчики бегут к своему орудию (37-мм автоматической зенитной пушке образца 1939 года (61-К) отразить налет немецкой авиации. Авторское название — «Расчет, к бою!» (эту команду подает командир расчета, старший лейтенант артиллерии)." class=""></center>
<br>
<div align="left">&emsp;Багеровский противотанковый ров близ Керчи. Местные жители оплакивают убитых немцами людей — мирных жителей: женщин, детей, стариков.
Фрагмент из «Акта Чрезвычайной Государственной Комиссии о злодеяниях немцев в городе Керчи», представленного на Нюрнбергском процессе под названием «Документ СССР-63»: «...Местом массовой казни гитлеровцы избрали противотанковый ров вблизи деревни Багерово, куда в течение трех дней автомашинами свозились целые семьи обреченных на смерть людей. По приходу Красной Армии в Керчь, в январе 1942 года, при обследовании Багеровского рва было обнаружено, что он на протяжении километра в длину, шириной в 4 метра, глубиной в 2 метра, был переполнен трупами женщин, детей, стариков и подростков. Возле рва были замерзшие лужи крови. Там же валялись детские шапочки, игрушки, ленточки, оторванные пуговицы, перчатки, бутылочки с сосками, ботиночки, галоши вместе с обрубками рук и ног и других частей тела. Все это было забрызгано кровью и мозгами. Фашистские негодяи расстреливали беззащитное население разрывными пулями...».
В Багеровском рву было найдено 7 тысяч трупов.</div><br>
<center><img src="../img/wow/dmitriy_baltermants18.jpeg" alt=" В Багеровском рву было найдено 7 тысяч трупов." class=""></center>