<h3>Военный корреспондент.</h3>
<blockquote><small>1899-1980 СССР</small></blockquote>
<div align="left">&emsp;	
Макс Владимирович Альперт работал в газете «Правда», где снимал портреты главных советских и зарубежных политиков, военных и писателей. Во время Великой Отечественной войны работал корреспондентом ТАСС и Совинформбюро. Работал как в тылу, так и на фронте, в боевой обстановке. Знаменитая фотография — <b>«Комбат»</b>, сделанная на военных учениях и до начала боевых действий, но ставшая одним из символов этой войны. В послевоенные годы сотрудничал с разными изданиями. Являлся ведущим фотокорреспондентом агентства печати «Новости».</div>
<br><br>
<div align="justify">&emsp;Советская пехота при поддержке танков Т-34 ведет бой на Львовском направлении.</div><br>
<center><img src="../img/wow/max_alpert1.jpeg" alt="Советская пехота при поддержке танков Т-34 ведет бой на Львовском направлении." class=""></center><br>
<div align="justify">&emsp;Советская пехота при поддержке танков Т-34 ведет бой за один из населенных пунктов на Львовском направлении.</div><br>
<center><img src="../img/wow/max_alpert2.jpeg" alt="Советская пехота при поддержке танков Т-34 ведет бой на Львовском направлении." class=""></center>
<br>
<div align="justify">&emsp;Советские бойцы выбивают немцев из западной части станицы Крымской.</div><br>
<center><img src="../img/wow/max_alpert3.jpeg" alt="Советские бойцы выбивают немцев из западной части станицы Крымской." class=""></center>
<br>
<div align="justify">&emsp;Советские бойцы во время боя в станице Крымская.</div><br>
<center><img src="../img/wow/max_alpert4.jpeg" alt="Советские бойцы во время боя в станице Крымская." class=""></center>
<br>
<div align="justify">&emsp;Советские разведчики преодолевают водную преграду. Краснодарский край.</div><br>
<center><img src="../img/wow/max_alpert5.jpeg" alt="Советские разведчики преодолевают водную преграду. Краснодарский край." class=""></center>
<br>
<div align="justify">&emsp;Батарея старшего лейтенанта А. Кузнецова - ведет огонь с позиции в заснеженных Карпатских горах. Первые два орудия — трофейные немецкие гаубицы 10.5-cm le. FH 18, за ними — советские 76-мм пушки ЗИС-3.</div><br>
<center><img src="../img/wow/max_alpert6.jpeg" alt="Батарея старшего лейтенанта А. Кузнецова - ведет огонь с позиции в заснеженных Карпатских горах. Первые два орудия — трофейные немецкие гаубицы 10.5-cm le. FH 18, за ними — советские 76-мм пушки ЗИС-3." class=""></center>
<br>
<div align="justify">&emsp;Переправа советских танков Т-34 и артиллерии вброд через небольшую реку.</div><br>
<center><img src="../img/wow/max_alpert7.jpeg" alt="Переправа советских танков Т-34 и артиллерии вброд через небольшую реку." class=""></center>
<br>
<!--     ЗАКОНЧИЛ НА 7 ФОТО -->
<div align="justify">&emsp;После боя. Расстрелявший немецкую танковую колонну советский танк КВ-1C (скоростной) и его погибший танкист. Воронежский фронт.</div><br>
<center><img src="../img/wow/max_alpert8.jpeg" alt="После боя. Расстрелявший немецкую танковую колонну советский танк КВ-1C (скоростной) и его погибший танкист. Воронежский фронт." class=""></center>
<br>
<div align="left">&emsp;Младший политрук Алексей Еременко. Это, пожалуй, самое известное фото Великой Отечественной войны, наравне с которым разве что фотография Знамени Победы над рейхстагом. Фотография сделана до начала войны, на учениях.</div><br>
<center><img src="../img/wow/max_alpert9.jpeg" alt="Младший политрук Алексей Еременко. Это, пожалуй, самое известное фото Великой Отечественной войны, наравне с которым разве что фотография Знамени Победы над рейхстагом. Фотография сделана до начала войны, на учениях." class=""></center>
<br>
<div align="left">&emsp;Мирные жители общаются с советскими бойцами и командирами на улице освобожденного Кракова.</div><br>
<center><img src="../img/wow/max_alpert10.jpeg" alt="Мирные жители общаются с советскими бойцами и командирами на улице освобожденного Кракова." class=""></center>
<br>
<div align="left">&emsp;Расчет советского 82-мм батальонного миномета обр. 1941 г. (БМ-41) сержанта С.Л. Карас на огневой позиции в Карпатах.</div><br>
<center><img src="../img/wow/max_alpert11.jpeg" alt="Расчет советского 82-мм батальонного миномета обр. 1941 г. (БМ-41) сержанта С.Л. Карас на огневой позиции в Карпатах." class=""></center>
<br>
<div align="left">&emsp;Красноармеец обстреливает из пулемета ДП-27 дорогу, по которой движется противник в Карпатских горах.</div><br>
<center><img src="../img/wow/max_alpert12.jpeg" alt="Красноармеец обстреливает из пулемета ДП-27 дорогу, по которой движется противник в Карпатских горах." class=""></center>
<br>
<!--     ЗАКОНЧИЛ НА 12 ФОТО -->
<div align="left">&emsp;Советские бойцы с пулеметом «Максим» ведут огонь у разрушенного моста через реку Висла в боях за освобождение Кракова.</div><br>
<center><img src="../img/wow/max_alpert13.jpeg" alt="Советские бойцы с пулеметом «Максим» ведут огонь у разрушенного моста через реку Висла в боях за освобождение Кракова." class=""></center>
<br>
<div align="left">&emsp;Крестьянки освобожденного села в Прикарпатье разговаривают с советскими танкистами у танка Т-34.
Фото было сделано 12 июля рядом с  селом "Хорошее" (село "Хорошее" Славяносербского района Луганской области) между реками Лугань и Лозовая, на участке, где держал оборону 220-й стрелковый полк 4-й стрелковой дивизии, ведя упорные кровопролитные оборонительные бои с превосходящими силами противника.</div>
<br>
<center><img src="../img/wow/max_alpert14.jpeg" alt="Крестьянки освобожденного села в Прикарпатье разговаривают с советскими танкистами у танка Т-34.
Фото было сделано 12 июля рядом с  селом 'Хорошее' (село Хорошее Славяносербского района Луганской области) между реками Лугань и Лозовая, на участке, где держал оборону 220-й стрелковый полк 4-й стрелковой дивизии, ведя упорные кровопролитные оборонительные бои с превосходящими силами противника." class=""></center>
<br>
<div align="left">&emsp;Советские бойцы выбивают немцев из западной части станицы Крымской.</div><br>
<center><img src="../img/wow/max_alpert15.jpeg" alt="Советские бойцы выбивают немцев из западной части станицы Крымской." class=""></center>
<br>
<div align="left">&emsp;Жители польского города Ченстохова встречают освободителей — советских солдат, едущих на самоходках СУ-76. Слева в кадре — брошенный или подбитый немецкий танк «Тигр» (Pz.Kpfw. VI «Tiger I»).</div><br>
<center><img src="../img/wow/max_alpert16.jpeg" alt="Жители польского города Ченстохова встречают освободителей — советских солдат, едущих на самоходках СУ-76. Слева в кадре — брошенный или подбитый немецкий танк «Тигр» (Pz.Kpfw. VI «Tiger I»)." class=""></center>
<br>
<div align="left">&emsp;Советские солдаты бегут по ходу сообщения во время боя.</div><br>
<center><img src="../img/wow/max_alpert17.jpeg" alt="Советские солдаты бегут по ходу сообщения во время боя." class=""></center>
<br>
<div align="left">&emsp;Горнострелковое подразделение лейтенанта Ковалева выполняет задачу по доставке боеприпасов на передовую, используя в качестве транспорта — домашних ослов. Крым, апрель 1944 года.</div><br>
<center><img src="../img/wow/max_alpert18.jpeg" alt=" Горнострелковое подразделение лейтенанта Ковалева выполняет задачу по доставке боеприпасов на передовую, используя в качестве транспорта — домашних ослов. Крым, апрель 1944 года." class=""></center>
<br>
<div align="left">&emsp;Советские разведчики преодолевают водную преграду. Краснодарский край.</div><br>
<center><img src="../img/wow/max_alpert19.jpeg" alt="Советские разведчики преодолевают водную преграду. Краснодарский край." class=""></center>
<br>
<div align="left">&emsp;Советская конная разведка в горах Кавказа.</div><br>
<center><img src="../img/wow/max_alpert20.jpeg" alt="Советская конная разведка в горах Кавказа." class=""></center>
<br>
<div align="left">&emsp;Переправа советских танков Т-34 и артиллерии вброд через реку.</div><br>
<center><img src="../img/wow/max_alpert21.jpeg" alt="Переправа советских танков Т-34 и артиллерии вброд через реку." class=""></center>
<br>
<div align="left">&emsp;Советские пехотинцы ведут оборонительный бой в предгорьях Кавказа.</div><br>
<center><img src="../img/wow/max_alpert22.jpeg" alt="Советские пехотинцы ведут оборонительный бой в предгорьях Кавказа." class=""></center>