<h3>Военный корреспондент.</h3>
<blockquote><small>1897—1973 Франция</small></blockquote>
<div align="left">&emsp;	
Андре Зукка (Andre Zucca) служил во французской армии во время «странной войны» в качестве репортера Paris Soir и Paris Match. После взятия Парижа Зукка стал работать в выходившем дважды в месяц журнале «Сигнал», который издавался гитлеровской администрацией. Фотограф получал баснословную зарплату в 16 тысяч франков и имел в распоряжении редчайшую в то время цветную фотопленку «Кодак». Его фотографии — единственные оригинальные цветные фотографии Парижа тех времен..</div>
<br><br>
<div align="justify">&emsp;Знаменитые модистки Роза Валуа, Мадам ле Монье и Мадам Аньес во время скачек на ипподроме Лонгшан, август 1943 года.
</div><br>
<center><img src="../img/wow/andre_zucca1.jpeg" alt="Знаменитые модистки Роза Валуа, Мадам ле Монье и Мадам Аньес во время скачек на ипподроме Лонгшан, август 1943 года.
." class=""></center><br>
<div align="left">&emsp;Немецкий военнослужащий у книжного прилавка на улице оккупированного Парижа. Среди книг и журналов продавались издания на немецком языке.
</div><br>
<center><img src="../img/wow/andre_zucca2.jpeg" alt="Немецкий военнослужащий у книжного прилавка на улице оккупированного Парижа. Среди книг и журналов продавались издания на немецком языке.
" class=""></center>
<br>
<div align="left">&emsp;Немецкие подразделения и военный оркестр готовятся к смотру в оккупированном Париже.
</div><br>
<center><img src="../img/wow/andre_zucca3.jpeg" alt="Немецкие подразделения и военный оркестр готовятся к смотру в оккупированном Париже.
" class=""></center>
<br>
<div align="left">&emsp;Оккупированный Париж. Жители расхватывают съестное из баков.
</div><br>
<center><img src="../img/wow/andre_zucca4.jpeg" alt="Оккупированный Париж. Жители расхватывают съестное из баков.
" class=""></center>
<br>
<div align="left">&emsp;Оккупированный Париж. Квартал Бельвиль (Belleville).
</div><br>
<center><img src="../img/wow/andre_zucca5.jpeg" alt="Оккупированный Париж. Квартал Бельвиль (Belleville)." class=""></center>
<br>
<div align="left">&emsp;Велотакси у знаменитого парижского ресторана «Maxim's». Французский бензин шел на нужды германской оккупационной армии.</div><br>
<center><img src="../img/wow/andre_zucca6.jpeg" alt="Велотакси у знаменитого парижского ресторана «Maxim's». Французский бензин шел на нужды германской оккупационной армии." class=""></center>
<br>
<div align="left">&emsp;Пожилая еврейка на улице оккупированного Парижа. По приказу гитлеровской администрации такие желтые звезды должен носить каждый еврей старше шести лет.</div><br>
<center><img src="../img/wow/andre_zucca7.jpeg" alt="Пожилая еврейка на улице оккупированного Парижа. По приказу гитлеровской администрации такие желтые звезды должен носить каждый еврей старше шести лет." class=""></center>
<br>
<div align="left">&emsp;На улице Розовых кустов (Rue des Rosiers) в оккупированном Париже. У человека на заднем плане на груди желтая звезда — по приказу гитлеровской администрации такой знак должен носить каждый еврей старше шести лет.</div><br>
<center><img src="../img/wow/andre_zucca8.jpeg" alt="На улице Розовых кустов (Rue des Rosiers) в оккупированном Париже. У человека на заднем плане на груди желтая звезда — по приказу гитлеровской администрации такой знак должен носить каждый еврей старше шести лет." class=""></center>
<br>
<div align="left">&emsp;Улица Риволи в оккупированном Париже. Улица Риволи (Rue de Rivoli) — одна из самых длинных в Париже, естественное продолжение Елисейских Полей на восток от площади Согласия.</div><br>
<center><img src="../img/wow/andre_zucca9.jpeg" alt="Улица Риволи в оккупированном Париже. Улица Риволи (Rue de Rivoli) — одна из самых длинных в Париже, естественное продолжение Елисейских Полей на восток от площади Согласия." class=""></center>
<br>
<div align="left">&emsp;Французские гражданские автомобили на угле и газе в Париже. В оккупированной Франции бензин шел на нужды германской армии.На верхнем фото — Ситроен серии ТА («Traction Avant» — передний привод). В этой серии, производившейся с 1934 по 1957 год, выпускались три модели: 7A, 11CV, 15CV, на которые устанавливались 4- или 6-цилиндровые двигатели. Изготовили 759123 автомобиля. На нижнем фото два Пежо-202 — газобаллонный седан и кабриолет с запасными колёсами красного цвета. На сколько  известно, колёса красного цвета использовали на автомобилях члены французского сопротивления.</div><br>
<center><img src="../img/wow/andre_zucca10.jpeg" alt="Французские гражданские автомобили на угле и газе в Париже." class=""></center>
<br>
<div align="left">&emsp;В Люксембургском саду в оккупированном Париже.</div><br>
<center><img src="../img/wow/andre_zucca11.jpeg" alt="В Люксембургском саду в оккупированном Париже." class=""></center>
<br>
<div align="left">&emsp;Жительница оккупированного Парижа подводит губы помадой на набережной.</div><br>
<center><img src="../img/wow/andre_zucca12.jpeg" alt="Жительница оккупированного Парижа подводит губы помадой на набережной." class=""></center>
<br>
<div align="left">&emsp;Военнослужащие люфтваффе (на снимке флигер-инженер слева и фельдфебель справа) с молодой француженкой у ипподрома Отей (Auteuil) в оккупированном Париже. Военные изучают шансы участников скачки. Фотография примечательна присутствием летного инженера люфтваффе в форме, с кортиком. В петлице инженера виден двухлопастной пропеллер. После мая 1940 г. пропеллеры в петлицах флигер-инженеров заменены на «птички», как у остальных офицеров.
</div><br>
<center><img src="../img/wow/andre_zucca13.jpeg" alt="Военнослужащие люфтваффе." class=""></center>
<br>
<div align="left">&emsp;Мужчина с дочерьми покидает оккупированный Париж по мосту Турнель после налета союзной авиации 19 апреля 1944 года.
</div>
<br>
<center><img src="../img/wow/andre_zucca14.jpeg" alt="Мужчина с дочерьми." class=""></center>
<br>
<div align="left">&emsp;Взвешивание жокеев на ипподроме Лонгшан. Оккупированный Париж, август 1943 г.</div><br>
<center><img src="../img/wow/andre_zucca15.jpeg" alt="Взвешивание жокеев." class=""></center>
<br>
<div align="left">&emsp;Модницы-парижанки в Люксембургском саду. Оккупированный Париж, май 1942 года.</div><br>
<center><img src="../img/wow/andre_zucca16.jpeg" alt="Модницы-парижанки в Люксембургском саду. Оккупированный Париж, май 1942 года." class=""></center>
<br>
<div align="left">&emsp;Центральный продовольственный рынок Ле-Аль (Les Halles) в оккупированном Париже, июль 1942 года. Рынок располагался в центре французской столицы на правом берегу Сены до начала 1970-х годов и дал название кварталу 1-го округа Парижа. На месте рынка сегодня парк с аллеями и детскими площадками, а также подземный четырехуровневый коммерческий центр «Форум Ле-Аль», бассейн с оранжереей тропических растений, кинотеатры, детская библиотека, музыкальная школа-консерватория.</div><br>
<center><img src="../img/wow/andre_zucca17.jpeg" alt="Центральный продовольственный рынок Ле-Аль (Les Halles) в оккупированном Париже." class=""></center>
<br>
<div align="left">&emsp;На улице оккупированного Парижа. Немецкие офицеры возле уличного кафе.
</div><br>
<center><img src="../img/wow/andre_zucca18.jpeg" alt="На улице оккупированного Парижа. Немецкие офицеры возле уличного кафе.
" class=""></center>
<br>
<div align="left">&emsp;Колонна немецких войск в  Шам-Элизе (Champs-Elysees) в оккупированном Париже.</div><br>
<center><img src="../img/wow/andre_zucca19.jpeg" alt="Колонна немецких войск в  Шам-Элизе (Champs-Elysees) в оккупированном Париже." class=""></center>
<br>
<div align="left">&emsp;На улицах оккупированного Парижа.</div><br>
<center><img src="../img/wow/andre_zucca20.jpeg" alt="На улицах оккупированного Парижа." class=""></center>
<br>
<div align="left">&emsp;Немецкие солдаты у уличного лотка в оккупированном Париже.</div><br>
<center><img src="../img/wow/andre_zucca21.jpeg" alt="Немецкие солдаты у уличного лотка в оккупированном Париже." class=""></center>