<h3>Военный корреспондент.</h3>
<blockquote><small>1913-1954 США</small></blockquote>
<div align="left">&emsp;	
Роберт Капа (Robert Capa, настоящее имя Эндре Эрнё Фридман) — один из родоначальников военной фотографии. Прославился еще в 1930-х годах фотожурналистикой, сделав серию фотографий Троцкого, снимая гражданскую войну в Испании (в том числе сделал классический снимок смерти республиканского солдата в момент, когда того настигла пуля). Вторую Мировую войну прошел на европейском театре военных действий. Работал в Северной Африке и Италии. В 1944 снимал высадку союзников в Нормандии, сделав кадры, ставшие классикой военной фотографии. Погиб во Вьетнаме в  конце Индокитайской войны, подорвавшись на мине.</div>
<br><br>
<div align="left">&emsp;Немецкие пленные выгружают тела американских солдат из грузовика GMC на кладбище французского местечка Коллевилль-Сюр-Мер (Colleville-sur-Mer) под конвоем чернокожих американских солдат.</div><br>
<center><img src="../img/wow/robert_capa1.jpeg" alt="Немецкие пленные." class=""></center><br>
<div align="justify">&emsp;Немецкий пленный сидит на борту грузовика GMC с телами американских солдат на кладбище французского местечка Коллевилль-Сюр-Мер (Colleville-sur-Mer).</div><br>
<center><img src="../img/wow/robert_capa2.jpeg" alt="Немецкий пленный сидит." class=""></center>
<br>
<div align="left">&emsp;Cолдаты 82-й дивизии армии США во французском Сен Саувер Ле Викомте (Saint Sauveur Le Vicomte). Слева канадская 6-фунтовая (57-мм) противотанковая пушка.</div><br>
<center><img src="../img/wow/robert_capa3.jpeg" alt="Cолдаты 82-й дивизии." class=""></center>
<br>
<div align="left">&emsp;Американские солдаты возле раненого солдата вермахта в Неаполе.</div><br>
<center><img src="../img/wow/robert_capa4.jpeg" alt="Американские солдаты." class=""></center>
<br>
<div align="left">&emsp;Лейтенант военной полиции 2-й танковой дивизии США Пол Ангер (Paul Unger), обыскивает пленного унтерштурмфюрера (лейтенанта) СС Курта Петерса (Kurt Peters) из 37-го полка 17-й танково-гренадерской дивизии СС «Гец фон Берлихинген» в Нотр-Дам-де-Санийи (Notre Dame de Cenilly), Франция. Источники информации о фото: Jean-Claude Perrigault «Gotz von Berlichingen».</div><br>
<center><img src="../img/wow/robert_capa5.jpeg" alt="Лейтенант военной полиции." class=""></center>
<br>
<div align="left">&emsp;Медик из состава 48-го медицинского батальона 2-й бронетанковой дивизии армии США делает перевязку раненому немецкому солдату.</div><br>
<center><img src="../img/wow/robert_capa6.jpeg" alt="Медик." class=""></center>
<br>
<div align="left">&emsp;Вид на пляж «Омаха». Войска союзников высаживаются на захваченный плацдарм.</div><br>
<center><img src="../img/wow/robert_capa7.jpeg" alt="Вид на пляж." class=""></center>
<br>
<div align="left">&emsp;Солдаты 16-го полка 1-й пехотной дивизии США укрываются от обстрела за противотанковыми «ежами» на пляже «Омаха».
Фотокорреспондент журнала «Life» Роберт Капа сошел на берег «Омаха» вместе с первыми десантниками, высаживавшимися здесь под ураганным огнем береговой обороны немцев. Оказавшись под обстрелом,  был вынужден нырять под воду вместе с камерой, чтобы не попасть в прицел немецких пулеметчиков. Чудом не погиб. Из снятых в тяжелейших условиях ста с небольшим кадров получилось только восемь — остальные испортил лаборант журнала, спешивший поскорее проявить пленку для нового номера. Но эти восемь нерезких снимков десантников, выбирающихся из воды на берег под обстрелом, стали знамениты на весь мир. Через пятьдесят лет режиссер Стивен Спилберг, снимая фильм «Спасение рядового Райна», не только воспроизвел эти кадры на экране, и попытался передать эффект размытости изображения, снимая некоторые сцены трясущейся камерой и убрав с объективов защитную пленку от брызг..</div><br>
<center><img src="../img/wow/robert_capa8.jpeg" alt="Солдаты 16-го полка 1-й пехотной дивизии США." class=""></center>
<br>
<div align="left">&emsp;Солдаты 16-го полка 1-й пехотной дивизии США выбираются на на пляж «Омаха» под обстрелом.</div><br>
<center><img src="../img/wow/robert_capa9.jpeg" alt="Солдаты 16-го полка 1-й пехотной дивизии США." class=""></center>
<br>
<div align="left">&emsp;Отец несёт на руках раненую дочь к врачу после бомбардировки союзников города Энна (Enna) на Сицилии.</div><br>
<center><img src="../img/wow/robert_capa10.jpeg" alt="Отец несёт на руках раненую дочь к врачу после бомбардировки союзников города Энна (Enna) на Сицилии." class=""></center>
<br>
<div align="justify">&emsp;Солдат 2-й пехотной дивизии США и немецкие военнопленные в городе Лейпциг.</div><br>
<center><img src="../img/wow/robert_capa11.jpeg" alt="Солдат 2-й пехотной дивизии США." class=""></center>
<br>
<div align="left">&emsp;Американский фотограф Роберт Капа (Robert Capa) сидит крайний справа у стены дома с фотокамерой Rolleiflex 6x6) и солдаты 2-й роты 505-го парашютного полка 82-й парашютной дивизии США на улице разрушенного французского городка Ла-Э-дю-Пюи (La-Haye-du-Puits). На фото в центре (с костылем) — подполковник Бенджамин Вандервурт (Benjamin Hayes «Vandy» Vandervoort, 1917—1990)..</div><br>
<center><img src="../img/wow/robert_capa12.jpeg" alt="Американский фотограф Роберт Капа (Robert Capa, 1913—1954)." class=""></center>
<br>
<div align="left">&emsp;Немецкие пленные копают могилы на кладбище Коллевилль-Сюр-Мер (Colleville-sur-Mer).</div><br>
<center><img src="../img/wow/robert_capa13.jpeg" alt="Немецкие пленные." class=""></center>
<br>
<div align="left">&emsp;Американский солдат спит в поле в окрестностях Бастони.</div>
<br>
<center><img src="../img/wow/robert_capa14.jpeg" alt="Американский солдат спит в поле в окрестностях Бастони." class=""></center>
<br>
<div align="left">&emsp;Солдаты 82-й дивизии армии США во французском Сен Саувер Ле Викомте (Saint Sauveur Le Vicomte). Слева канадская 6-фунтовая (57-мм) противотанковая пушка.</div><br>
<center><img src="../img/wow/robert_capa15.jpeg" alt=" Солдаты 82-й дивизии." class=""></center>
<br>
<div align="left">&emsp;Американский солдат в окопе ведет переговоры по радиостанции в итальянском городе Троина (Troina).</div><br>
<center><img src="../img/wow/robert_capa16.jpeg" alt="Американский солдат в окопе ведет переговоры по радиостанции в итальянском городе Троина (Troina)." class=""></center>
<br>
<div align="left">&emsp;Женщины-водители французского корпуса скорой помощи вяжут во время затишья при битве в Монте-Кассино (Monte Cassino). Рядом санитарный автомобиль американского Dodge WC 54.</div><br>
<center><img src="../img/wow/robert_capa17.jpeg" alt="Женщины-водители." class=""></center>
<br>
<div align="left">&emsp;Лейтенант военной полиции 2-й танковой дивизии США Пол Ангер (Paul Unger), обыскивает пленного унтерштурмфюрера (лейтенанта) СС Курта Петерса (Kurt Peters) из 37-го полка 17-й танково-гренадерской дивизии СС «Гец фон Берлихинген» в Нотр-Дам-де-Санийи (Notre Dame de Cenilly), Франция.</div><br>
<center><img src="../img/wow/robert_capa18.jpeg" alt="Лейтенант военной полиции." class=""></center>
<br>
<div align="justify">&emsp;Американский солдат в воде на пляже «Омаха» под обстрелом.</div><br>
<center><img src="../img/wow/robert_capa19.jpeg" alt="Американский солдат в воде на пляже «Омаха» под обстрелом." class=""></center>
<br>
<div align="left">&emsp;Рядовой армии США Альфонто Ортега  (Alfonton Ortega) красит белой краской кресты для военного кладбища.</div><br>
<center><img src="../img/wow/robert_capa20.jpeg" alt="Рядовой армии США Альфонто Ортега  (Alfonton Ortega) красит белой краской кресты для военного кладбища." class=""></center>
<br>
<div align="left">&emsp;Труп американского солдата, убитого снайпером на балконе дома в Германии.</div><br>
<center><img src="../img/wow/robert_capa21.jpeg" alt="Труп американского солдата, убитого снайпером на балконе дома в Германии." class=""></center>