<h3>Военный корреспондент.</h3>
<blockquote><small>1913-1950 СССР</small></blockquote>
<div align="left">&emsp;	
Анатолий Архипович Архипов родом из Харькова. С 1939 года работал фотокором редакции «Советской Украины», затем переведен в Москву в «Иллюстрированную газету». Первые снимки Великой Отечественной войны Анатолий Архипов сделал в мае 1942 года на Юго-Западном фронте. Впервые фотографии  опубликованы в 1942 году в агитационном журнале «Фронтовая иллюстрация». Потом Сталинград, в боях за который Архипов был ранен в ноябре 1942-года. Снимал простых солдат, и военачальников. </div>
<br><br>
<div align="left">&emsp;Портрет курсанта военного института иностранных языков Валерии Давыдовны Борц (1927—1996) в Берлине. Валерия Давыдовна Борц — одна из немногих, кто после разгрома «Молодой Гвардии» избежал ареста и остался в живых. Когда начались аресты, она пыталась вместе с Олегом Кошевым, Сергеем Тюлениным и сестрами Ниной и Ольгой Иванцовыми перейти линию фронта, но попытка была неудачной. До прихода советских войск, скрывалась у родственников в Ворошиловграде.</div><br>
<center><img src="../img/wow/anatoliy_archipov1.jpeg" alt="Валерия Давыдовна Борц." class=""></center><br>
<div align="justify">&emsp;Портрет командира отдельной снайперской роты 3-й ударной армии гвардии лейтенанта Н.А. Лобковской.</div><br>
<center><img src="../img/wow/anatoliy_archipov2.jpeg" alt="Н.А. Лобковская." class=""></center>
<br>
<div align="left">&emsp;Советский старшина-связист у рации РБ-М выпуска 1942—1943 годов во время боев в Берлине.</div><br>
<center><img src="../img/wow/anatoliy_archipov3.jpeg" alt="Советский старшина-связист у рации РБ-М выпуска 1942—1943 годов во время боев в Берлине.." class=""></center>
<br>
<div align="left">&emsp;Советские дети у руин разрушенного дома. Фотография сделана в 1943—1944 годах.</div><br>
<center><img src="../img/wow/anatoliy_archipov4.jpeg" alt="Советские дети у руин разрушенного дома. Фотография сделана в 1943—1944 годах." class=""></center>
<br>
<div align="left">&emsp;Пятеро советских разведчиков на фоне разрушенного дома в Сталинграде.</div><br>
<center><img src="../img/wow/anatoliy_archipov5.jpeg" alt="Пятеро советских разведчиков на фоне разрушенного дома в Сталинграде." class=""></center>
<br>
<div align="justify">&emsp; Участник боев на Курской дуге — разведчик 325-й «Двинской» Стрелковой дивизии, гвардии старший сержант Алексей Григорьевич Фролченко (1905–1967), награжденный орденом Красной звезды. Белгородское направление.</div><br>
<center><img src="../img/wow/anatoliy_archipov6.jpeg" alt=" Участник боев на Курской дуге — разведчик 325-й «Двинской» Стрелковой дивизии, гвардии старший сержант Алексей Григорьевич Фролченко (1905–1967), награжденный орденом Красной звезды. Белгородское направление." class=""></center>
<br>
<div align="left">&emsp;Девушки-снайперы 3-й ударной армии, 1-й Белорусский фронт.</div><br>
<center><img src="../img/wow/anatoliy_archipov7.jpeg" alt="Девушки-снайперы 3-й ударной армии, 1-й Белорусский фронт" class=""></center>
<br>
<div align="left">&emsp;Портрет капитана РККА Юго-Западного фронта в надвинутой на глаза пилотке.</div><br>
<center><img src="../img/wow/anatoliy_archipov8.jpeg" alt="Портрет капитана РККА Юго-Западного фронта в надвинутой на глаза пилотке." class=""></center>
<br>
<div align="left">&emsp;Советские танкисты на ИС-2 и Т-34 радуются Победе. Классический снимок, примечательный тем, что создан путем объединения двух негативов, сделанных фотокорреспондентами Марком Редькиным и Анатолием Архиповым. Авторское название — «Победа!».</div><br>
<center><img src="../img/wow/anatoliy_archipov9.jpeg" alt="Советские танкисты на ИС-2 и Т-34 радуются Победе. Классический снимок, примечательный тем, что создан путем объединения двух негативов, сделанных фотокорреспондентами Марком Редькиным и Анатолием Архиповым. Авторское название — «Победа!»." class=""></center>
<br>
<div align="left">&emsp;Советский оружейник загружает в бомбардировщик бомбу ФАБ-50 с надписью «За отца и мать»..</div><br>
<center><img src="../img/wow/anatoliy_archipov10.jpeg" alt="Советский оружейник загружает в бомбардировщик бомбу ФАБ-50 с надписью «За отца и мать»." class=""></center>
<br>
<div align="left">&emsp;Санитар 1-й роты 1-й отдельной чехословацкой бригады Ярмила Капланова (год рождения — 1924, Jarmila Kaplanova) перевязывает раненого бойца на Украине.</div><br>
<center><img src="../img/wow/anatoliy_archipov11.jpeg" alt="Санитар 1-й роты 1-й отдельной чехословацкой бригады Ярмила Капланова (год рождения — 1924, Jarmila Kaplanova) перевязывает раненого бойца на Украине." class=""></center>
<br>
<div align="left">&emsp;Колонна девушек-военнослужащих 1-й отдельной чехословацкой бригады на Украине.</div><br>
<center><img src="../img/wow/anatoliy_archipov12.jpeg" alt="Колонна девушек-военнослужащих 1-й отдельной чехословацкой бригады на Украине." class=""></center>
<br>
<div align="justify">&emsp;Пятеро советских разведчиков (заменить на солдат) на фоне разрушенного дома в Сталинграде..</div><br>
<center><img src="../img/wow/anatoliy_archipov13.jpeg" alt="Пятеро советских разведчиков (заменить на солдат) на фоне разрушенного дома в Сталинграде." class=""></center>
<br>
<div align="left">&emsp;Портрет гвардии старшего сержанта О.С. Марьенкиной и гвардии младшего лейтенанта Н.П. Белобровой из состава отдельной снайперской роты 3-й ударной армии.</div>
<br>
<center><img src="../img/wow/anatoliy_archipov14.jpeg" alt="Портрет гвардии старшего сержанта О.С. Марьенкиной и гвардии младшего лейтенанта Н.П. Белобровой из состава отдельной снайперской роты 3-й ударной армии." class=""></center>
<br>
<div align="left">&emsp;Советский танкист в танкошлеме и шляпе на улице Берлина.</div><br>
<center><img src="../img/wow/anatoliy_archipov15.jpeg" alt="Советский танкист в танкошлеме и шляпе на улице Берлина." class=""></center>
<br>
<div align="left">&emsp;Захваченная войсками Юго-западного фронта немецкая САУ StuG III. Возможно фото относится к « Харьковская операция 1942».</div>
<br>
<center><img src="../img/wow/anatoliy_archipov16.jpeg" alt="САУ StuG III" class=""></center>
<br>
<div align="left">&emsp;Участник боев на Курской дуге — разведчик 325-й «Двинской» Стрелковой дивизии, гвардии старший сержант Алексей Григорьевич Фролченко (1905–1967), награжденный орденом Красной звезды. Белгородское направление.</div><br>
<center><img src="../img/wow/anatoliy_archipov17.jpeg" alt="325-й «Двинская» Стрелковая дивизия." class=""></center>
<br>
<div align="left">&emsp; Военнослужащие 150-й Идрицкой стрелковой дивизии на фоне своего штурмового флага, водруженного 01 мая 1945 года над зданием рейхстага в Берлине и ставшего впоследствии государственной реликвией России — Знаменем Победы. На фото участники штурма Рейхстага, провожавшие флаг в Москву с берлинского аэродрома Темпельгоф 20 июня 1945 года (слева направо): капитан К.Я. Самсонов, младший сержант М.В. Кантария, сержант М.А. Егоров, старший сержант М.Я. Соянов, капитан С.А. Неустроев.</div><br>
<center><img src="../img/wow/anatoliy_archipov18.jpeg" alt=" Военнослужащие 150-й Идрицкой стрелковой дивизии." class=""></center>