<script type="application/ld+json">
[ {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/1_Untitled_Film%20Stills.jpg",
  "articleSection" : "6 773 000$",
  "articleBody" : "В настоящее время лидером самой дорогой фотографии планеты является Синди Шерман. Самой известной ее работой стала серия снимков Untitled Film Stills, включающая 69 черно-белых фотографий, напоминающих стоп-кадры из фильмов. Бестселлер, выполненный Шерман в 1977-1980 году, был продан 12 ноября прошлого года за 6 773 000 долларов!.<BLOCKQUOTE><SMALL>Untitled Film Stills&quot; &quot;Кадры из неназванных фильмов&quot; Синди Шерман",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/piter_lik_fantom.jpg",
  "articleSection" : "6,5$",
  "articleBody" : "Снимок, сделанный в 1999 году Питером Ликом, называется «Фантом». Его стоимость оценивают в 6,5 млн $. Питер Лик сделал ее, когда находился в каньоне Антилопы, штат Аризона.\nКстати, Лик успешно <A href=\"http://www.lik.com/shop/openeditions.html\">продает</A> всем желающим свои, можно сказать сюрреалистические, работы серии «Элементы»: за 1800 баксов. \n<BR/><BR/> <BLOCKQUOTE><SMALL>Питер Лик: «Фантом».",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Rhein_2.jpg",
  "articleSection" : "4 338 500$",
  "articleBody" : "Фотография была второй и самой большой в серии из шести изображений Рейна. <BR/>На снимке Рейн течёт под пасмурным небом горизонтально между зелёными дамбами. Под первой дамбой видны велосипедная и пешеходная дорожки. Посторонние детали, такие как электростанция и прочие портовые сооружения на заднем плане, а также человек, выгуливавший свою собаку, на переднем плане, Гурски удалил цифровым способом. Оправдывая эту манипуляцию с изображением, Гурски сказал: «Как ни парадоксально, этот вид на Рейн не мог быть получен на месте, доработка была необходима, чтобы обеспечить точный образ современной реки». Снимок был сделан с дамбы, проходящей вдоль Рейн-аллеи в Оберкасселе (район Дюссельдорфа), между Валькюренштрассе (Walkürenstraße) и Гекторштрассе (Hectorstraße). Художник сделал цветной хромогенный отпечаток размером 185,4 × 363,5 см, смонтировал его на акриловое стекло, а затем поместил в рамку. <BLOCKQUOTE><SMALL><CITE title=\"Рейн II\">Андреас Гурски: «Рейн II» (1999)",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "articleSection" : "3 973 000$",
  "articleBody" : "Следующим в рейтинге самых дорогих фотографий идет известный американский художник Ричард Принс с почти 4 миллионами, заплаченными за работу «Духовная Америка».\n\nПринс является одним из наиболее высокооплачиваемых фотохудожников планеты и в то же время – наиболее скандальным фотографом-апроприатором, который перефотографировал рекламные снимки из старых журналов и газет, увеличивая оригинал в десятки раз, после этого представлял работы, как собственные.\nМоделью выступила  американская актриса и модель <A href=\"https://ru.wikipedia.org/wiki/%D0%A8%D0%B8%D0%BB%D0%B4%D1%81,_%D0%91%D1%80%D1%83%D0%BA\">Брук Шилдс</A>, на снимке ей было 10 лет.<BLOCKQUOTE><SMALL>Ричард Принс : «Духовная Америка» (1983)",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Untitled_96.jpg",
  "articleSection" : "3 890 500$",
  "articleBody" : "Работа экстравагантной фотохудожницы из Америки Синди Шерман выполнена в технике так называемых постановочных фотографий. Эта ее самая дорогая и широко известная работа сделана в 1981 году, вместо названия стоит № 96. Фото приобрели за 3 890 тыс. долл. На снимке яркая девочка: рыжие волосы, веснушки, оранжевая одежда. Синди Шерман, которая сама себя называет художником-перформансистом, придает фотографии особенный смысл. По ее мнению, это была попытка запечатлеть реализацию незрелой женственности через невинный образ юной симпатичной девочки. Подросток держит в руках клочок газеты с объявлениями о знакомствах. Снимок был продан в 2011 году на аукционе Christie’s.<BLOCKQUOTE><SMALL>Синди Шерман: «Без названия #96» (1981)",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Untitled%20_93.jpg",
  "articleSection" : "3 861 000$",
  "articleBody" : "Синди Шерман.<BLOCKQUOTE><SMALL>Синди Шерман: «Без названия #93»",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Untitled_Cowboy.jpg",
  "articleSection" : "3 749 000$",
  "articleBody" : "Фоторабота «Без названия (Ковбой)» Ричарда Принса не однократно оказывалась в лидерах продаж. Переснятое из старых журналов рекламное изображение с ковбоем «Мальборо» получило несколько иной, нежели реклама известной марки сигарет, смысл. По словам фотографа, ковбой в его интерпретации представлен «не как типичный эталон американского мужества, воспетого в вестернах, а как некий иллюзорный секс-символ, недостижимый идеал настоящего мужчины».\nОднако, специалисты, критики и любители искусства относятся весьма скептически к факту столь дорогой цены работы, недоумевая, как можно платить такие баснословные деньги за простую фотокопию.\nФотокартина была продана на аукционе Christie’s в 2014-м году. \n<BLOCKQUOTE><SMALL> Ричард Принс:«Без названия (Ковбой)» (1998",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Dead_Troops_Talk.jpg",
  "articleSection" : "3 666 500$",
  "articleBody" : "Джефф Уолл— канадский фотохудожник, известный своими крупноформатными фотографиями на полупрозрачной пленке, вставленными в лайтбоксы. <BR/>Самая дорогая его фоторабота «Беседы мертвых солдат», принесшая ему популярность, создалась под впечатлением Афганской войны. За основу были взяты реальные события, произошедшие зимой 1986 года: патруль советской армии попал в засаду, где в результате взрыва все были убиты. Однако, на снимке мертвые воины воскресают, беседуют и разглядывают свои изувеченные тела. Не глядя на реалистичность сюжета, это все же постановочная фотография. Костюмированные актеры, мастерски загримированные, снимались в фотостудии. Затем автором была сделана компьютерная обработка картины. «Беседы мертвых...» была запрещена к показу на выставке «Москва-Берлин» в московском историческом музее в 2004-м году, как политически неблагонадежная. <BR/>Безусловно, режиссерская работа Уолла несет в себе антивоенную идею. Хотя знатоки нашли в ней достаточное количество неправдоподобных деталей, которые не могли быть в подобной ситуации. Тем не менее, 8 мая 2012 года фотокартина «Dead Troops Talk...» была продана на аукционе Christie’s за $3,66 миллиона долларов.<BLOCKQUOTE><SMALL>Джефф Уолл: «Беседы мертвых солдат…» (1992",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/99_Cent_II_Diptychon.jpg",
  "articleSection" : "3 336 456$",
  "articleBody" : "Вышеупомянутый «Рейн II» – не единственная фотография, проданная Андреасом Гурски за огромные деньги. «99 центов II, диптих» – два идентичных фотоснимка, снятых с разных ракурсов, на которых изображен супермаркет товаров широкого потребления «Все по 99 центов». И в этой фотокартине автор использовал «Фотошоп», чтобы удалить «лишние» элементы: покупателей, лампы и провода.<BR/>Диптих был отпечатан в трех экземплярах, стоимостью в несколько миллионов долларов каждый. Первый, самый дорогой, выставленный на аукционе современного искусства Sotheby&#39;s London в 2007-м году, приобрел украинский олигарх и меценат Виктор Пинчук. .<BLOCKQUOTE><SMALL>Андреас Гурски:«99 центов II, диптих» (2001)",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/palata_3_andre.jpg",
  "articleSection" : "2,35$",
  "articleBody" : "Не менее популярный снимок Андреаса Гурски, проданный за 2 355 597 долл., называется «Чикагская торговая палата —III». Сделан он также в серии в период с 1999 по 2009 год. Эта фотография имеет исключительное разрешение. Огромный отпечаток на холсте (примерно 185 ×240 см) изображает будни торговой палаты в Чикаго. Если увеличить снимок, можно до мельчайших деталей увидеть рабочий персонал, компьютеры, рассмотреть одежду. Фотографию купили за два с лишним миллиона долларов в 2013 году.<BLOCKQUOTE><SMALL>Андреас Гурски: «Чикагская торговая палата —III»",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Pond_Moonlight.jpg",
  "articleSection" : "2 928 000$ Эдвард Стайхен - американский художник-импрессионист, известный фотограф, проживший долгую, разностороннюю и яркую жизнь, который постоянно «искал себя», используя разные способы творческого самовыражения. К сожалению, нам не предоставляется возможным судить о Стайхене, как о художнике, поскольку разочаровавшись в живописи, он уничтожил почти все свои картины. Но в историю фотографии Мастер внес неоценимый вклад, оказав большое влияние на развитие пикториализма, в зрелости все-таки выбрав технику «прямой фотографии». Будучи молодым фотографом, Эдвард приобрел известность благодаря серии фотопортретов «The Great Men» («Великие люди»), на которых изображены Джон П. Морган, Уинстон Черчилль, Теодор Рузвельт, Морис Метерлинк, Анри Матисс, Огюст Роден и многие другие деятели искусства и политики. Также Стайхен прославил себя грандиозной выставкой 1955-го года «The Family of Man» («Род человеческий»), для организации которой он собрал более двух миллионов снимков, присланных ему с разных концов земли, где была изображена человеческая деятельность во всевозможных ее проявлениях. Окончательная экспозиция была составлена из 500 фотографий, как знаменитых, так и совершенно безызвестных. Ее увидели около 10 миллионов человек в 38 странах мира! Самой знаменитой и дорогой фотоработой художника является автохромная фотография «Озеро в лунном свете». Мастер одним из первых в мире использовал эту технологию еще задолго до появления цветной фотопечати: изначально чёрно-белый снимок приобрел цвет благодаря применению автором светочувствительного желе. На фотокартине снят пейзаж штата Нью-Йорк, возле дома друга фотографа. Снимок изображает ночной лес, отраженный в озере, сквозь деревья которого видна поднимающаяся над лазурным горизонтом луна, отблескивающая на воде серебристой дорожкой. Эдвард Стайхен:«Озеро в лунном свете» (1904)",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Billy_Kid.png",
  "articleSection" : "2,3$",
  "articleBody" : "Билли Кид был американским преступником, обвинённым в убийстве 21-го человека. Губернатор одного из штатов Дикого Запада назначил крупное вознаграждение за его поимку, а убил Кида шериф Пэт Гаррет, написавший затем биографию головореза.<BR/>\nУникальность этой фотографии в том, что это — единственное изображение Билли Кида, других фото не существует. Она была продана в 2011-м году на 22-м ежегодном аукционе «Brian Lebel’s Old West Show &amp; Auction» в Денвере. Коллекционер Уильям Кох купил её более чем за $2 млн, хотя изначально организаторы не рассчитывали получить за снимок больше $400 тыс.<BR/>\nАвторство приписывается другу Кида Дэну Дедрику, однако точно установить, кто именно сделал снимок, уже невозможно. Фотография сделана методом амбротипии, с использованием металлической пластины, и изображение на ней отражено зеркально.<BLOCKQUOTE><SMALL>Форт Самнер из Нью-Мексико: «Билли Кид» (1879-80)",
  "url" : "http://35mmrp.ru/one-million.php"
}, {
  "@context" : "http://schema.org",
  "@type" : "Article",
  "name" : "Фотографии стоимостью от 1 млн.$",
  "image" : "http://35mmrp.ru/img/om/Richard_avedon_1955.jpg",
  "articleSection" : "1,15$",
  "articleBody" : "«Его портреты определили образ американского стиля, красоты и культуры на вторую половину XX века», — так писали о Ричарде Аведоне. Героиня этой его работы — топ-модель Дороти Вирджиния Маргарет Джуба, более известная как Довима. На снимке, снятом в Зимнем цирке в Париже в 1955 году, Довима облачена в чёрное платье с огромным поясом. Этот наряд — первое вечернее платье, разработанное для Кристиана Диора его новым помощником, Ивом Сен-Лораном. В 2010 году фотография была продана на аукционе «Кристис» за 1,15 млн долларов.<BLOCKQUOTE><SMALL>Ричард Аведон - «Довима и слоны» (1955)",
  "url" : "http://35mmrp.ru/one-million.php"
} ]
</script>